
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2018-08-山西证券30周年 · 小鸟笔记·李佶澳·影响一万人</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="lijiaocn@foxmail.com">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-atoc/atoc.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-toggle-chapters/toggle.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../lilu/" />
    

    <link href="https://www.lijiaocn.com/book/feed.xml" title="经典书籍深度阅读读书笔记" rel="alternate" type="application/rss+xml" />

        
<!--Google ads -->
<script async src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<script>
  (adsbygoogle = window.adsbygoogle || []).push({
    google_ad_client: "ca-pub-8176866190626448",
    enable_page_level_ads: true
  });
</script>

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-105389858-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'UA-105389858-1');
</script>

<!--百度统计-->
<script>
var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  hm.src = "https://hm.baidu.com/hm.js?8f59ea10145df28da8932c8743ec1d60";
  var s = document.getElementsByTagName("script")[0]; 
  s.parentNode.insertBefore(hm, s);
})();
</script>

<!--百度收录-->
<script>
(function(){
    var bp = document.createElement('script');
    var curProtocol = window.location.protocol.split(':')[0];
    if (curProtocol === 'https') {
        bp.src = 'https://zz.bdstatic.com/linksubmit/push.js';        
    }
    else {
        bp.src = 'http://push.zhanzhang.baidu.com/push.js';
    }
    var s = document.getElementsByTagName("script")[0];
    s.parentNode.insertBefore(bp, s);
})();
</script>


    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                
<div style="text-align:center">
    <h2><a href="https://www.lijiaocn.com/note/" style="color:#afa790">小鸟笔记（主页）</a></h2>
    <p style="font-weight:bold"><a style="color:lightgray;" href="https://www.lijiaocn.com">www.lijiaocn.com，影响一万人</a></p>
</div>

<div style="text-align:center">
    <a href="/prog/" style="color:#afa790;font-weight:bold">编程</a>&nbsp;
    <a href="/soft/" style="color:#afa790;font-weight:bold">软件</a>&nbsp;
    <a href="/book/" style="color:#afa790;font-weight:bold">读书</a>&nbsp;
    <a href="/note/" style="color:#afa790;font-weight:bold">其它</a>
</div>
<div>
<br>
<ul class="summary"><li>
<a style="color:red" target="_blank" href="https://study.163.com/provider/400000000376006/course.htm?share=2&shareId=400000000376006">云课堂·视频讲解（点我了解）</a>
</li></ul>
</div>

<!--div style="text-align:center">
< 250x250 >
<ins class="adsbygoogle"
     style="display:inline-block;width:250px;height:250px"
     data-ad-client="ca-pub-8176866190626448"
     data-ad-slot="9490087185"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div-->


                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    小鸟笔记—读书笔记
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">李录</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../lilu/">
            
                <a href="../lilu/">
            
                    
                    2014-07-现代化十六讲
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">高善文</li>
        
        
    
        <li class="chapter active" data-level="3.1" data-path="shanxi30.html">
            
                <a href="shanxi30.html">
            
                    
                    2018-08-山西证券30周年
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">欧成效</li>
        
        
    
        <li class="chapter " data-level="4.1" >
            
                <a target="_blank" href="https://www.lijiaocn.com/shuiku/">
            
                    
                    2019-01-水库文集全篇
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">巴菲特</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.lijiaocn.com" target="blank" class="gitbook-link">
            www.lijiaocn.com 提供
        </a>
    </li>
</ul>


                </nav>
                
<br>
<!--div style="text-align:center"-->
<!-- Summary_Bottom -->
<!--ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-8176866190626448"
     data-ad-slot="2156601384"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div-->


            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2018-08-山西证券30周年</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                
<!-- Page_Top -->
<!--div>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-8176866190626448"
     data-ad-slot="5702052586"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
<br>
</div-->

<div style="text-align:center">
<!-- 小鸟笔记-375*90 -->
<ins class="adsbygoogle"
     style="display:inline-block;width:375px;height:90px"
     data-ad-client="ca-pub-8176866190626448"
     data-ad-slot="4394865767"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- 小鸟笔记-375*90-2 -->
<ins class="adsbygoogle"
     style="display:inline-block;width:375px;height:90px"
     data-ad-client="ca-pub-8176866190626448"
     data-ad-slot="7071988236"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div>


                                <!-- toc -->
<ul>
<li><a href="#&#x9AD8;&#x5584;&#x6587;&#x5C71;&#x897F;&#x8BC1;&#x5238;30&#x5468;&#x5E74;&#x6F14;&#x8BB2;">&#x9AD8;&#x5584;&#x6587;&#x5C71;&#x897F;&#x8BC1;&#x5238;30&#x5468;&#x5E74;&#x6F14;&#x8BB2;</a><ul>
<li><a href="#&#x6F14;&#x8BB2;&#x539F;&#x6587;">&#x6F14;&#x8BB2;&#x539F;&#x6587;</a></li>
</ul>
</li>
</ul>
<!-- tocstop -->
<h1 id="&#x9AD8;&#x5584;&#x6587;&#x5C71;&#x897F;&#x8BC1;&#x5238;30&#x5468;&#x5E74;&#x6F14;&#x8BB2;">&#x9AD8;&#x5584;&#x6587;&#x5C71;&#x897F;&#x8BC1;&#x5238;30&#x5468;&#x5E74;&#x6F14;&#x8BB2;</h1>
<p>&#x65F6;&#x95F4;&#xFF1A;2018&#x5E74;08&#x6708;01&#x65E5;</p>
<p>&#x6838;&#x5FC3;&#x89C2;&#x70B9;&#xFF1A;</p>
<p>&#x7EF4;&#x6301;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x8FC7;&#x53BB; 40 &#x5E74;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#x7684;&#x653F;&#x6CBB;&#x57FA;&#x7840;&#x5DF2;&#x7ECF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#xFF0C;&#x4ECE;&#x7F8E;&#x56FD;&#x7684;&#x7ACB;&#x573A;&#x770B;&#xFF0C;&#x73B0;&#x5728;&#x5E94;&#x5F53;&#x662F;&#x62C9;&#x62E2;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x671D;&#x9C9C;&#x3001;&#x8D8A;&#x5357;&#x7B49;&#x56FD;&#x5BB6;&#xFF0C;&#x627C;&#x5236;&#x4E2D;&#x56FD;&#x3002;&#x8FD9;&#x662F;&#x5341;&#x591A;&#x5E74;&#x3001;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x57FA;&#x8C03;&#x3002;</p>
<h2 id="&#x6F14;&#x8BB2;&#x539F;&#x6587;">&#x6F14;&#x8BB2;&#x539F;&#x6587;</h2>
<p>&#x3001;&#x3001;&#x3001;&#xFF09;&#x662F;&#x6211;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x7684;&#x6F14;&#x8BB2;&#x5185;&#x5BB9;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x4E30;&#x5BCC;&#x3001;&#x5145;&#x5B9E;&#x3001;&#x63A5;&#x5730;&#x6C14;&#x3001;&#x6CA1;&#x6709;&#x7A7A;&#x8BDD;&#x3002;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x5728;&#x4ED6;&#x6F14;&#x8BB2;&#x7684;&#x524D;&#x540E;&#xFF0C;&#x53F0;&#x4E0A;&#x64AD;&#x653E;&#x7684;&#x7EAA;&#x5F55;&#x7247;&#x4E5F;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x66F4;&#x597D;&#xFF0C;&#x770B;&#x5B8C;&#x7EAA;&#x5F55;&#x7247;&#x4E4B;&#x540E;&#x6211;&#x5F88;&#x53D7;&#x611F;&#x89E6;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x7EAA;&#x5F55;&#x7247;&#x6709;&#x60C5;&#x611F;&#x3001;&#x6709;&#x683C;&#x5C40;&#x3001;&#x6709;&#x89C6;&#x91CE;&#xFF0C;&#x5145;&#x5206;&#x8BF4;&#x660E;&#x5C71;&#x897F;&#x8BC1;&#x5238;&#x3001;&#x5C71;&#x897F;&#x4EBA;&#x624D;&#x6D4E;&#x6D4E;&#x3001;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4E5F;&#x501F;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x5411;&#x5C71;&#x897F;&#x8BC1;&#x5238;&#x3001;&#x5411;&#x5168;&#x4F53;&#x5C71;&#x8BC1;&#x4EBA;30&#x5468;&#x5E74;&#x7EAA;&#x5FF5;&#x8868;&#x793A;&#x70ED;&#x70C8;&#x5730;&#x795D;&#x8D3A;&#x548C;&#x5D07;&#x9AD8;&#x5730;&#x656C;&#x610F;&#x3002;</p>
<p>&#x4FAF;&#x603B;&#x524D;&#x51E0;&#x5929;&#x8DDF;&#x6211;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x8FC7;&#x6765;&#x8DDF;&#x5927;&#x5BB6;&#x505A;&#x4E00;&#x4E2A;&#x4EA4;&#x6D41;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x63A5;&#x4E0B;&#x6765;&#x5DEE;&#x4E0D;&#x591A;&#x5360;&#x7528;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x8DDF;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x8BF4;&#x6211;&#x5728;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4E4B;&#x4E2D;&#x89C1;&#x5230;&#x7684;&#x3001;&#x60F3;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p> &#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#x4ECE;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x89D2;&#x5EA6;&#x8BB2;&#x3001;&#x4ECE;&#x4E2D;&#x56FD;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x8BB2;&#x6211;&#x4EEC;&#x5728;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x9047;&#x5230;&#x4E86;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF1A;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x9047;&#x5230;&#x4E86;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x5E94;&#x8BE5;&#x662F;&#x8FC7;&#x53BB;40&#x5E74;&#x6CA1;&#x6709;&#x8FC7;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x662F;1972&#x5E74;&#x4E2D;&#x7F8E;&#x6062;&#x590D;&#x4EA4;&#x5F80;&#x4EE5;&#x6765;&#x6240;&#x6CA1;&#x6709;&#x8FC7;&#x7684;&#x5C40;&#x9762;&#xFF1B;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x201C;&#x53BB;&#x6760;&#x6746;&#x201D;&#x5C42;&#x9762;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5185;&#x5185;&#x653F;&#x5C42;&#x9762;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x9886;&#x57DF;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x5728;&#x8FC7;&#x53BB;&#x4E24;&#x5230;&#x4E09;&#x4E2A;&#x661F;&#x671F;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x653F;&#x5E9C;&#x5728;&#x5F88;&#x591A;&#x5177;&#x4F53;&#x653F;&#x7B56;&#x5C42;&#x9762;&#x4E0A;&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x8FD9;&#x79CD;&#x8C03;&#x6574;&#x6682;&#x65F6;&#x7A33;&#x5B9A;&#x4E86;&#x8D44;&#x672C;&#x5E02;&#x573A;&#xFF0C;&#x4F46;&#x5E94;&#x8BE5;&#x8BF4;&#x5728;&#x5185;&#x5916;&#x73AF;&#x5883;&#x4E2D;&#x8FD8;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x60F3;&#x56F4;&#x7ED5;&#x8FD9;&#x4E24;&#x4E2A;&#x9898;&#x76EE;&#x8DDF;&#x5927;&#x5BB6;&#x505A;&#x4E00;&#x4E2A;&#x7B80;&#x77ED;&#x7684;&#x5206;&#x4EAB;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4ECA;&#x5E74;&#x662F;&#x5C71;&#x897F;&#x8BC1;&#x5238;30&#x5468;&#x5E74;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x5F00;&#x653E;40&#x5468;&#x5E74;&#xFF0C;&#x6574;&#x6574;40&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x5728;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x4E3B;&#x5BFC;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x73B0;&#x4EE3;&#x5386;&#x53F2;&#x6380;&#x5F00;&#x4E86;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x7684;&#x65B0;&#x7BC7;&#x7AE0;&#xFF0C;&#x56DE;&#x987E;&#x8FC7;&#x53BB;40&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5728;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x548C;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x65B9;&#x9762;&#x6240;&#x53D6;&#x5F97;&#x7684;&#x91CD;&#x5927;&#x8FDB;&#x6B65;&#xFF0C;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x6211;&#x60F3;&#x6BCF;&#x4E2A;&#x4EBA;&#x96BE;&#x514D;&#x90FD;&#x4F1A;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#x3002;&#x4F46;&#x4ECE;&#x6211;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x4F1A;&#x4ED4;&#x7EC6;&#x5730;&#x53BB;&#x60F3;&#x4E00;&#x60F3;&#x5728;1978&#x5E74;&#x5E95;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x4E3B;&#x5BFC;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x65F6;&#x4ED6;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x3001;&#x4ED6;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4ED6;&#x505A;&#x4E86;&#x54EA;&#x4E9B;&#x5F71;&#x54CD;&#x5168;&#x5C40;&#x3001;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x7684;&#x91CD;&#x5927;&#x6218;&#x7565;&#x51B3;&#x7B56;&#xFF0C;&#x8FD9;&#x4E9B;&#x6218;&#x7565;&#x51B3;&#x7B56;&#x5960;&#x5B9A;&#x4E86;40&#x5E74;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5728;1978&#x3001;1979&#x5E74;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x6CA1;&#x6709;&#x4ED4;&#x7EC6;&#x60F3;&#xFF0C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5F53;&#x65F6;&#x8FD8;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x4E3A;&#x4EC0;&#x4E48;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x4EBA;&#x4E0D;&#x4F1A;&#x592A;&#x591A;&#x3002;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5728;1978&#x5E74;&#x590D;&#x51FA;&#x4EE5;&#x540E;&#x4F5C;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5F71;&#x54CD;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5168;&#x5C40;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E00;&#x5DE5;&#x4F5C;&#x73B0;&#x5728;&#x5728;&#x6211;&#x770B;&#x5230;&#x7684;&#x8303;&#x56F4;&#x5185;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x516C;&#x5F00;&#x5730;&#x8BA8;&#x8BBA;&#xFF0C;&#x5C31;&#x662F;&#x51B3;&#x5B9A;&#x6253;&#x8D8A;&#x5357;&#x3002;</p>
<p>1978&#x5E74;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x590D;&#x51FA;&#x4E3B;&#x6301;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4E0D;&#x4E45;&#xFF0C;&#x4ECE;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x8BA4;&#x8BC6;&#x3001;&#x89C6;&#x91CE;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x53BB;&#x63A5;&#x89E6;&#x5F53;&#x65F6;&#x4E0E;&#x51B3;&#x7B56;&#x6709;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x58EB;&#xFF0C;&#x53BB;&#x8BF7;&#x6559;&#x4E00;&#x4E9B;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;1978&#x5E74;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x4E3B;&#x6301;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x91CD;&#x5927;&#x51B3;&#x7B56;&#x4E2D;&#x6240;&#x4F5C;&#x51FA;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;&#x7684;&#x51B3;&#x7B56;&#x5C31;&#x662F;&#x4E2D;&#x8D8A;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x4F5C;&#x6218;&#xFF0C;&#x8FD9;&#x4E2A;&#x53CD;&#x51FB;&#x4F5C;&#x6218;&#x5F71;&#x54CD;&#x4E86;&#x4E2D;&#x56FD;&#x4E4B;&#x540E;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>1979&#x5E74;&#x4E4B;&#x524D;&#x4E2D;&#x56FD;&#x66FE;&#x7ECF;&#x82B1;&#x5F88;&#x5927;&#x7684;&#x529B;&#x91CF;&#x5B9E;&#x65BD;&#x4E86;&#x6297;&#x7F8E;&#x63F4;&#x8D8A;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x5927;&#x91CF;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x4EE5;&#x4E2A;&#x4EBA;&#x8EAB;&#x4EFD;&#x8FDB;&#x5165;&#x8D8A;&#x5357;&#xFF0C;&#x4F7F;&#x7528;&#x8D8A;&#x5357;&#x7684;&#x519B;&#x88C5;&#x3001;&#x4F7F;&#x7528;&#x8D8A;&#x5357;&#x519B;&#x961F;&#x7684;&#x756A;&#x53F7;&#x53C2;&#x4E0E;&#x4E86;&#x6297;&#x7F8E;&#x63F4;&#x8D8A;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x4E2D;&#x56FD;&#x548C;&#x8D8A;&#x5357;&#x4E5F;&#x662F;&#x201C;&#x540C;&#x5FD7;+&#x5144;&#x5F1F;&#x201D;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x6BDB;&#x4E3B;&#x5E2D;&#x53BB;&#x4E16;&#x524D;&#x540E;&#x4E2D;&#x8D8A;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x4E9B;&#x77DB;&#x76FE;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x5230;&#x5175;&#x620E;&#x76F8;&#x89C1;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F46;1979&#x5E74;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x6BC5;&#x7136;&#x51B3;&#x5B9A;&#x5BF9;&#x8D8A;&#x5357;&#x7528;&#x5175;&#x3002;&#x56DE;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E00;&#x7528;&#x5175;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x6253;&#x5F00;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x5168;&#x5C40;&#x8D77;&#x5230;&#x4E86;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x4ECE;&#x54EA;&#x91CC;&#x8BF4;&#x8D77;&#x5462;&#xFF1F;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x672C;&#x4EBA;&#x8FD9;&#x6837;&#x8BB2;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x56DE;&#x5934;&#x53BB;&#x770B;&#x5386;&#x53F2;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x4E2D;&#x592E;&#x4E5F;&#x662F;&#x575A;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;&#x4E2D;&#x56FD;&#x7684;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x5C31;&#x662F;&#x5BF9;&#x7F8E;&#x5F00;&#x653E;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x4E0D;&#x662F;&#x5BF9;&#x82CF;&#x8054;&#x5F00;&#x653E;&#x3001;&#x4E0D;&#x662F;&#x5BF9;&#x4E1C;&#x6B27;&#x5F00;&#x653E;&#x3001;&#x4E0D;&#x662F;&#x5BF9;&#x5370;&#x5EA6;&#x5F00;&#x653E;&#x3001;&#x4E0D;&#x662F;&#x5BF9;&#x975E;&#x6D32;&#x5F00;&#x653E;&#x3001;&#x4E0D;&#x662F;&#x5BF9;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x5F00;&#x653E;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x5C31;&#x662F;&#x5BF9;&#x7F8E;&#x5F00;&#x653E;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56DE;&#x987E;&#x8FC7;&#x53BB;40&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E5F;&#x6E05;&#x695A;&#x5730;&#x770B;&#x5230;&#xFF0C;&#x6240;&#x8C13;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5728;&#x5F00;&#x653E;&#x8FD9;&#x4E00;&#x5C42;&#x9762;&#x4E0A;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x53D1;&#x5C55;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x53CB;&#x597D;&#x7684;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#xFF0C;&#x4F7F;&#x5F97;&#x4E2D;&#x7F8E;&#x4E24;&#x56FD;&#x80FD;&#x591F;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#x3001;&#x6B63;&#x5E38;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x524D;&#x63D0;&#x4E0B;&#x4E2D;&#x56FD;&#x8DDF;&#x6574;&#x4E2A;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#xFF0C;&#x4E2D;&#x56FD;&#x8DDF;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x5B83;&#x56FD;&#x5BB6;&#x624D;&#x80FD;&#x591F;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x4E2D;&#x56FD;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x662F;&#x5BF9;&#x7F8E;&#x5F00;&#x653E;&#xFF0C;&#x5B83;&#x5C31;&#x96BE;&#x514D;&#x6709;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x662F;&#x7F8E;&#x56FD;&#x8981;&#x63A5;&#x7EB3;&#x4F60;&#xFF0C;&#x4E2D;&#x56FD;&#x51B3;&#x5B9A;&#x5BF9;&#x7F8E;&#x56FD;&#x5F00;&#x653E;&#xFF0C;&#x5B83;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x662F;&#x7F8E;&#x56FD;&#x613F;&#x610F;&#x63A5;&#x7EB3;&#x4F60;&#x3002;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63A5;&#x7EB3;&#x4F60;&#x5462;&#xFF1F; &#x4E2D;&#x7F8E;&#x5728;&#x671D;&#x9C9C;&#x6709;&#x5F88;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6297;&#x7F8E;&#x63F4;&#x671D;&#xFF0C;&#x4E2D;&#x7F8E;&#x5728;&#x8D8A;&#x5357;&#x6709;&#x5F88;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6297;&#x7F8E;&#x63F4;&#x8D8A;&#xFF0C;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x5728;&#x8D8A;&#x5357;&#x6218;&#x4E89;&#x4E2D;&#x5403;&#x4E86;&#x5927;&#x4E8F;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x6D77;&#x5916;&#x7528;&#x5175;&#x4EE5;&#x6765;&#x7B2C;&#x4E00;&#x6B21;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x7684;&#x632B;&#x8D25;&#x3002;&#x800C;&#x4E14;&#x4E2D;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x548C;&#x7F8E;&#x56FD;&#x6240;&#x5021;&#x5BFC;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x8981;&#x63A5;&#x7EB3;&#x4E2D;&#x56FD;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x613F;&#x610F;&#x63A5;&#x7EB3;&#x4E2D;&#x56FD;&#x3001;&#x613F;&#x610F;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#x7684;&#x5F00;&#x653E;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5927;&#x7684;&#x95EE;&#x53F7;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6253;&#x5F00;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#xFF0C;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x5728;&#x6881;&#x5C71;&#x91CC;&#x7ACB;&#x8D77;&#x4E86;&#x201C;&#x66FF;&#x5929;&#x884C;&#x9053;&#x201D;&#x7684;&#x65D7;&#x5E1C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7EB7;&#x7EB7;&#x6295;&#x5954;&#xFF0C;&#x6295;&#x5954;&#x6881;&#x5C71;&#x4E0D;&#x662F;&#x5230;&#x4E86;&#x6881;&#x5C71;&#x805A;&#x4E49;&#x5929;&#x4E0B;&#xFF0C;&#x6211;&#x6765;&#x6295;&#x5954;&#x5C31;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x9769;&#x547D;&#x7A0B;&#x5E8F;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x9769;&#x547D;&#x7A0B;&#x5E8F;&#x662F;&#xFF0C;&#x4F60;&#x8981;&#x6295;&#x5954;&#x6881;&#x5C71;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x6709;&#x6295;&#x540D;&#x72B6;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x671D;&#x5EF7;&#x7684;&#x5978;&#x7EC6;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x4F60;&#x8981;&#x662F;&#x660E;&#x91CC;&#x6295;&#x5954;&#x6697;&#x91CC;&#x574F;&#x6211;&#x7684;&#x4E8B;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x4F60;&#x8981;&#x662F;&#x548C;&#x671D;&#x5EF7;&#x52FE;&#x7ED3;&#x5728;&#x4E00;&#x8D77;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#x6295;&#x5954;&#x6881;&#x5C71;&#x5FC5;&#x987B;&#x6709;&#x6295;&#x540D;&#x72B6;&#xFF0C;&#x6211;&#x4EEC;&#x7FFB;&#x5F00;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x6295;&#x540D;&#x72B6;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x53BB;&#x5C71;&#x4E0B;&#x6740;&#x4E2A;&#x4EBA;&#xFF0C;&#x53BB;&#x5C71;&#x4E0B;&#x968F;&#x4FBF;&#x6740;&#x4E2A;&#x5E73;&#x6C11;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x7740;&#x4EBA;&#x5934;&#x4E0A;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4E0E;&#x671D;&#x5EF7;&#x7ED3;&#x4E0B;&#x4E86;&#x6B7B;&#x4EC7;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x901A;&#x8F91;&#x72AF;&#x3001;&#x6740;&#x4EBA;&#x72AF;&#xFF0C;&#x8F7B;&#x6613;&#x4E0D;&#x4F1A;&#x8DDF;&#x671D;&#x5EF7;&#x641E;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x8FD9;&#x6837;&#x6881;&#x5C71;&#x53EF;&#x4EE5;&#x63A5;&#x7EB3;&#x4F60;&#x3002;</p>
<p>&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x6253;&#x8D8A;&#x5357;&#x8FD9;&#x4E00;&#x91CD;&#x5927;&#x51B3;&#x7B56;&#x5C31;&#x662F;&#x9001;&#x7ED9;&#x7F8E;&#x56FD;&#x7684;&#x201C;&#x6295;&#x540D;&#x72B6;&#x201D;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x7F8E;&#x56FD;&#x975E;&#x5E38;&#x611F;&#x52A8;&#xFF0C;&#x5E76;&#x4E14;&#x613F;&#x610F;&#x975E;&#x5E38;&#x575A;&#x51B3;&#x5730;&#x62E5;&#x62B1;&#x548C;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#xFF0C;&#x6211;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x4E0D;&#x662F;&#x4E2A;&#x4EBA;&#x4E71;&#x731C;&#xFF0C;&#x800C;&#x662F;&#x8BF7;&#x6559;&#x4E86;&#x5F53;&#x65F6;&#x966A;&#x540C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x8BBF;&#x95EE;&#x7F8E;&#x56FD;&#x7684;&#x8981;&#x4EBA;&#xFF0C;&#x5305;&#x62EC;&#x8BF7;&#x6559;&#x4E86;&#x5F88;&#x591A;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E00;&#x76F4;&#x662F;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x6211;&#x8BF7;&#x6559;&#x4E86;&#x793E;&#x79D1;&#x9662;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x4ED6;&#x505A;&#x8FC7;&#x9A7B;&#x534E;&#x76DB;&#x987F;&#x5927;&#x4F7F;&#x9986;&#x7684;&#x53C2;&#x8D5E;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x5F88;&#x9AD8;&#x7EA7;&#x522B;&#x7684;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#xFF0C;&#x5305;&#x62EC;&#x5F53;&#x5E74;&#x674E;&#x614E;&#x4E4B;&#x548C;&#x5180;&#x671D;&#x94F8;&#x966A;&#x540C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x8BBF;&#x7F8E;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x673A;&#x4F1A;&#x6211;&#x5411;&#x4ED6;&#x4EEC;&#x505A;&#x8FC7;&#x8BF7;&#x6559;&#x3002;</p>
<p>&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x8DDF;&#x5361;&#x7279;&#x603B;&#x7EDF;&#x4F1A;&#x8C08;&#x5B8C;&#x4EE5;&#x540E;1979&#x5E74;&#x8BBF;&#x7F8E;&#xFF0C;&#x6B63;&#x5F0F;&#x7A0B;&#x5E8F;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#x628A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x8D76;&#x5230;&#x5C4B;&#x5916;&#xFF0C;&#x53EA;&#x6709;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x3001;&#x5361;&#x7279;&#x603B;&#x7EDF;&#x548C;&#x4E24;&#x4E2A;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E2D;&#x65B9;&#x7684;&#x7FFB;&#x8BD1;&#x662F;&#x5180;&#x671D;&#x94F8;&#xFF0C;&#x7136;&#x540E;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x8DDF;&#x5361;&#x7279;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x6253;&#x8D8A;&#x5357;&#x201D;&#xFF0C;&#x5361;&#x7279;&#x603B;&#x7EDF;&#x5F88;&#x5403;&#x60CA;&#xFF0C;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8BF4;&#x4E0D;&#x51FA;&#x8BDD;&#x6765;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x62FF;&#x51FA;&#x4E00;&#x652F;&#x7B14;&#x3001;&#x4E00;&#x5F20;&#x7EB8;&#xFF0C;&#x5F00;&#x59CB;&#x5F00;&#x5217;&#x6E05;&#x5355;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E05;&#x5355;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x9A6C;&#x4E0A;&#x51C6;&#x5907;&#x63D0;&#x4F9B;&#x7ED9;&#x4E2D;&#x56FD;&#x7684;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x3002;&#x4E00;&#x4E2A;&#x5BF9;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x4E13;&#x5BB6;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x7F8E;&#x56FD;&#x5F53;&#x65F6;&#x63D0;&#x4F9B;&#x7ED9;&#x4E2D;&#x56FD;&#x519B;&#x4E8B;&#x63F4;&#x52A9;&#x7684;&#x7B49;&#x7EA7;&#x8D85;&#x8FC7;&#x4E86;&#x5BF9;&#x76DF;&#x56FD;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x5B83;&#x7684;&#x5F88;&#x591A;&#x6B66;&#x5668;&#x8FDE;&#x82F1;&#x56FD;&#x90FD;&#x4E0D;&#x5356;&#xFF0C;&#x5B83;&#x4E0D;&#x5356;&#x7ED9;&#x5B83;&#x7684;&#x76DF;&#x56FD;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x5356;&#x7ED9;&#x4E2D;&#x56FD;&#x3002;&#x7136;&#x540E;&#x7F8E;&#x56FD;&#x8FC5;&#x901F;&#x628A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x63D0;&#x5347;&#x4E3A;&#x201C;&#x53CB;&#x597D;&#x7684;&#x975E;&#x76DF;&#x56FD;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x4E0D;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x76DF;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x4E00;&#x4E2A;&#x53CB;&#x597D;&#x56FD;&#x5BB6;&#xFF0C;&#x53EF;&#x4EE5;&#x89C6;&#x540C;&#x76DF;&#x56FD;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x5F85;&#x9047;&#x4E0A;&#x4EAB;&#x6709;&#x6BD4;&#x76DF;&#x56FD;&#x66F4;&#x4F18;&#x5148;&#x7684;&#x5F85;&#x9047;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x613F;&#x610F;&#x8FD9;&#x4E48;&#x505A;&#x5462;&#xFF1F;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x7F8E;&#x56FD;&#x4EE5;&#x524D;&#x5728;&#x8D8A;&#x5357;&#x5403;&#x4E86;&#x5927;&#x4E8F;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x8D8A;&#x5357;&#x95EE;&#x9898;&#x4E0A;&#x6709;&#x5FC3;&#x7ED3;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7F8E;&#x56FD;&#x8DDF;&#x82CF;&#x8054;&#x5728;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E0A;&#x5F7C;&#x6B64;&#x6C34;&#x706B;&#x4E0D;&#x5BB9;&#xFF0C;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x800C;&#x5728;&#x4E9A;&#x6D32;&#xFF0C;&#x8D8A;&#x5357;&#x662F;&#x82CF;&#x8054;&#x7684;&#x5C0F;&#x5144;&#x5F1F;&#xFF0C;&#x4E2D;&#x56FD;&#x6CA1;<em>*</em>&#x53BB;&#x6559;&#x8BAD;&#x82CF;&#x8054;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#xFF08;&#x4E2D;&#x56FD;&#xFF09;&#x628A;&#x8D8A;&#x5357;&#x50CF;&#x9012;&#x201C;&#x6295;&#x540D;&#x72B6;&#x201D;&#x4E00;&#x6837;&#x780D;&#x4E86;&#xFF0C;&#x8868;&#x660E;&#x8DDF;&#x82CF;&#x8054;&#x96C6;&#x56E2;&#x5F7B;&#x5E95;&#x51B3;&#x88C2;&#xFF0C;&#x8868;&#x660E;&#x5411;&#x7F8E;&#x56FD;&#x5F7B;&#x5E95;&#x8F6C;&#x5411;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5168;&#x65B0;&#x7684;&#x5927;&#x5C40;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5927;&#x5C40;&#x5960;&#x5B9A;&#x4E86;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4F1F;&#x5927;&#x6218;&#x7565;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x4E2D;&#x56FD;&#x8FC7;&#x53BB;40&#x5E74;&#x8FC5;&#x901F;&#x589E;&#x957F;&#x548C;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x601D;&#x8003;&#xFF0C;&#x51FA;&#x6765;&#x4EE5;&#x540E;&#x4E3B;&#x6301;&#x5DE5;&#x4F5C;&#xFF0C;&#x201C;&#x54B1;&#x4EEC;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x5427;&#x201D;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7B80;&#x5355;&#x3002;&#x4ED6;&#x662F;&#x901A;&#x76D8;&#x8003;&#x8651;&#x4E86;&#x4E16;&#x754C;&#x5C40;&#x52BF;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#x5386;&#x53F2;&#x8F6C;&#x6298;&#x70B9;&#x4E0A;&#x5192;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x98CE;&#x9669;&#x3002;&#x5C3D;&#x7BA1;&#x4E2D;&#x8D8A;&#x5F53;&#x65F6;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x6253;&#x5F97;&#x5F88;&#x8270;&#x82E6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5F53;&#x65F6;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x7684;&#x4E3B;&#x529B;&#x5168;&#x5728;&#x4E2D;&#x56FD;&#x5317;&#x65B9;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x5728;&#x6D77;&#x62C9;&#x5C14;&#xFF08;&#x79BB;&#x4E2D;&#x8499;&#x8FB9;&#x5883;&#x975E;&#x5E38;&#x8FD1;&#xFF09;&#x7684;&#x94C1;&#x8DEF;&#x6CBF;&#x7EBF;&#x4E0A;&#x5168;&#x90FD;&#x662F;&#x70B8;&#x836F;&#xFF0C;&#x6574;&#x4E2A;&#x6C88;&#x9633;&#x519B;&#x533A;&#x3001;&#x5317;&#x4EAC;&#x519B;&#x533A;&#x3001;&#x5170;&#x5DDE;&#x519B;&#x533A;&#x90FD;&#x5904;&#x5728;&#x9AD8;&#x5EA6;&#x6212;&#x5907;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x867D;&#x7136;&#x6218;&#x4E89;&#x662F;&#x5728;&#x4E2D;&#x8D8A;&#x8FB9;&#x5883;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x4F46;&#x4E2D;&#x82CF;&#x8FB9;&#x5883;&#x662F;&#x6781;&#x5176;&#x7D27;&#x5F20;&#x7684;&#x3002;&#x82CF;&#x8054;&#x6CA1;&#x6709;&#x5BF9;&#x4E2D;&#x56FD;&#x52A8;&#x5175;&#xFF0C;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#x5361;&#x7279;&#x603B;&#x7EDF;&#x544A;&#x8BC9;&#x5C0F;&#x5E73;&#xFF0C;&#x82CF;&#x8054;150&#x4E2A;&#x5E38;&#x89C4;&#x5E08;&#x90FD;&#x5728;&#x4E1C;&#x6B27;&#xFF0C;&#x4E2D;&#x82CF;&#x8FB9;&#x5883;&#x5175;&#x529B;&#x5341;&#x5206;&#x7A7A;&#x865A;&#xFF0C;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x662F;&#x4ECE;&#x7F8E;&#x56FD;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#x6253;&#x7684;&#x8D8A;&#x5357;&#xFF0C;&#x82CF;&#x8054;&#x4EBA;&#x6478;&#x4E0D;&#x900F;&#x4E2D;&#x56FD;&#x8DDF;&#x7F8E;&#x56FD;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x4EA4;&#x6613;&#xFF0C;&#x4ED6;&#x6478;&#x4E0D;&#x900F;&#x4E00;&#x65E6;&#x5BF9;&#x4E2D;&#x56FD;&#x7528;&#x5175;&#x7F8E;&#x56FD;&#x4F1A;&#x505A;&#x51FA;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x6240;&#x4EE5;&#x6295;&#x9F20;&#x5FCC;&#x5668;&#xFF0C;&#x4E0D;&#x6562;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;&#x800C;&#x4ECE;&#x4E2D;&#x56FD;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BB2;&#xFF0C;&#x8FD9;&#x662F;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x8D4C;&#x4E0A;&#x56FD;&#x8FD0;&#xFF0C;&#x5192;&#x4E86;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x4EE5;&#x4E2D;&#x8D8A;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;&#x4F5C;&#x4E3A;&#x4EA4;&#x6613;&#x7684;&#x5192;&#x9669;&#x6253;&#x5F00;&#x4E86;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5168;&#x65B0;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x4E2D;&#x56FD;&#x8FC7;&#x53BB;40&#x5E74;&#x5BF9;&#x5916;&#x5F00;&#x653E;&#x7684;&#x5168;&#x65B0;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x6B21;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x4F5C;&#x6218;&#xFF0C;&#x6CA1;&#x6709;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x6B63;&#x5E38;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x871C;&#x6708;&#x822C;&#x7684;&#x4EA4;&#x5F80;&#xFF0C;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;40&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x53D6;&#x5F97;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x6210;&#x5C31;&#x3002;&#x4F3C;&#x4E4E;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x6709;&#x5C71;&#x897F;&#x8BC1;&#x5238;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x6709;&#x5C71;&#x897F;&#x8BC1;&#x5238;&#x8FC7;&#x53BB;30&#x5E74;&#x7684;&#x8F89;&#x714C;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x8FC7;&#x53BB;40&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x53D6;&#x5F97;&#x7684;&#x5DE8;&#x5927;&#x6210;&#x5C31;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#x65E0;&#x6BD4;&#x94A6;&#x4F69;&#xFF0C;&#x4E5F;&#x4E3A;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x5728;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5982;&#x6B64;&#x91CD;&#x5927;&#x7684;&#x5386;&#x53F2;&#x6027;&#x8F6C;&#x6298;&#x5173;&#x53E3;&#x4F5C;&#x51FA;&#x7684;&#x51B3;&#x7B56;&#x8868;&#x793A;&#x7531;&#x8877;&#x5730;&#x656C;&#x4F69;&#x548C;&#x6DF1;&#x6DF1;&#x5730;&#x601D;&#x5FF5;&#x3002;</p>
<p>&#x6211;&#x8BB2;&#x8FD9;&#x4E2A;&#x80CC;&#x666F;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x662F;&#x4ECA;&#x5E74;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x51FA;&#x73B0;&#x4E86;&#x975E;&#x5E38;&#x5927;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x4E2D;&#x7F8E;&#x6062;&#x590D;&#x4EA4;&#x5F80;&#x662F;&#x5728;&#x6BDB;&#x4E3B;&#x5E2D;&#x65F6;&#x4EE3;&#x4E2D;&#x82CF;&#x51B3;&#x88C2;&#x4EE5;&#x540E;&#x6BDB;&#x4E3B;&#x5E2D;&#x4F5C;&#x51FA;&#x7684;&#x6218;&#x7565;&#x6289;&#x62E9;&#xFF0C;&#x4F46;&#x5728;&#x6BDB;&#x4E3B;&#x5E2D;&#x4F5C;&#x51FA;&#x8FD9;&#x4E00;&#x6218;&#x7565;&#x6289;&#x62E9;&#x65F6;&#x4E2D;&#x7F8E;&#x5E76;&#x6CA1;&#x6709;&#x8FDB;&#x5165;&#x871C;&#x6708;&#x65F6;&#x671F;&#xFF0C;&#x4E2D;&#x7F8E;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x5EFA;&#x4EA4;&#xFF0C;&#x53EA;&#x662F;&#x6062;&#x590D;&#x4E86;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#xFF0C;&#x4F46;&#x5728;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x624B;&#x91CC;&#xFF0C;&#x628A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#x8FC5;&#x901F;&#x63A8;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x8FD9;&#x4E00;&#x6C34;&#x5E73;&#x662F;&#x6211;&#x4EEC;40&#x5E74;&#x6240;&#x770B;&#x5230;&#x7684;&#x6240;&#x6709;&#x5C40;&#x9762;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x56DE;&#x987E;&#x8FD9;40&#x5E74;&#x4E2D;&#x7F8E;&#x4EA4;&#x5F80;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x56DE;&#x987E;&#x8FD9;40&#x5E74;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#x4E24;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8F6C;&#x6298;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x8F6C;&#x6298;&#x90FD;&#x4E0E;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x91CD;&#x5927;&#x51B3;&#x7B56;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x91CD;&#x8981;&#x8F6C;&#x6298;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x4E2D;&#x7F8E;&#x5EFA;&#x4EA4;&#x3002;</p>
<p>&#x4E2D;&#x7F8E;&#x5904;&#x4E8E;&#x871C;&#x6708;&#x65F6;&#x671F;&#xFF0C;&#x81F3;&#x5C11;&#x4ECE;1979&#x5E74;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;1991&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x548C;&#x5E73;&#x7684;&#x56FD;&#x9645;&#x73AF;&#x5883;&#xFF0C;&#x4E2D;&#x7F8E;&#x6062;&#x590D;&#x4EA4;&#x5F80;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0E;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x5168;&#x90E8;&#x6062;&#x590D;&#x4EA4;&#x5F80;&#xFF0C;&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x5BF9;&#x5916;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x5927;&#x91CF;&#x6D3E;&#x9063;&#x7559;&#x5B66;&#x751F;&#xFF0C;&#x5927;&#x91CF;&#x8D2D;&#x4E70;&#x5148;&#x8FDB;&#x7684;&#x673A;&#x5668;&#x3001;&#x88C5;&#x5907;&#x3001;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x7B49;&#xFF0C;&#x53EF;&#x4EE5;&#x878D;&#x5165;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x3002;</p>
<p>1991&#x5E74;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x6B21;&#x5F71;&#x54CD;&#x5168;&#x5C40;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#xFF0C;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x3002;&#x968F;&#x7740;&#x82CF;&#x8054;&#x548C;&#x4E1C;&#x6B27;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x7684;&#x89E3;&#x4F53;&#xFF0C;&#x7F8E;&#x56FD;&#x53D6;&#x5F97;&#x4E86;&#x51B7;&#x6218;&#x7684;&#x5F7B;&#x5E95;&#x80DC;&#x5229;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x80CC;&#x666F;&#x4E0B;&#x4E2D;&#x56FD;&#x4F5C;&#x4E3A;&#x7F8E;&#x56FD;&#x5BF9;&#x4ED8;&#x82CF;&#x8054;&#x7684;&#x4E00;&#x9897;&#x68CB;&#x5B50;&#xFF0C;&#x5B83;&#x7684;&#x6218;&#x7565;&#x91CD;&#x8981;&#x6027;&#x4F3C;&#x4E4E;&#x8FC5;&#x901F;&#x4E0B;&#x964D;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x4E00;&#x80CC;&#x666F;&#x4E0B;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5411;&#x4F55;&#x5904;&#x53BB;&#x53C8;&#x9762;&#x4E34;&#x7740;&#x5168;&#x65B0;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x82CF;&#x8054;&#x548C;&#x4E1C;&#x6B27;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x7684;&#x89E3;&#x4F53;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x515A;&#x548C;&#x653F;&#x5E9C;&#x5728;&#x5F53;&#x65F6;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x201C;&#x5341;&#x5206;&#x60CA;&#x614C;&#x201D;&#xFF0C;&#x6211;&#x770B;&#x6709;&#x8DDF;&#x653F;&#x5E9C;&#x8054;&#x7CFB;&#x5BC6;&#x5207;&#x7684;&#x5B66;&#x8005;&#x51FA;&#x6765;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x201C;&#x6709;&#x60CA;&#x65E0;&#x614C;&#x201D;&#xFF0C;&#x614C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x614C;&#xFF0C;&#x5403;&#x60CA;&#x975E;&#x5E38;&#x5730;&#x5403;&#x60CA;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x91CD;&#x8981;&#x8F6C;&#x6298;&#x65F6;&#x671F;&#xFF0C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5BF9;&#x4E2D;&#x592E;&#x4F5C;&#x51FA;&#x4E86;&#x5341;&#x516D;&#x5B57;&#x91CD;&#x8981;&#x6307;&#x793A;&#x201C;&#x51B7;&#x9759;&#x89C2;&#x5BDF;&#xFF0C;&#x7A33;&#x4F4F;&#x9635;&#x811A;&#xFF0C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x7EDD;&#x4E0D;&#x5F53;&#x5934;&#x201D;&#x3002;</p>
<p>&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x7EDD;&#x4E0D;&#x5F53;&#x5934;&#x3002;&#x8FD9;&#x662F;1991&#x5E74;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x4E2D;&#x592E;&#x5BF9;&#x56FD;&#x9645;&#x5C40;&#x52BF;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x56F0;&#x60D1;&#x548C;&#x8FF7;&#x832B;&#x65F6;&#xFF0C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5728;&#x6781;&#x5176;&#x5173;&#x952E;&#x7684;&#x5173;&#x5934;&#x7ED9;&#x4E2D;&#x592E;&#x4F5C;&#x51FA;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x201C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x7EDD;&#x4E0D;&#x5F53;&#x5934;&#x201D;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x516B;&#x5B57;&#x6307;&#x793A;&#x653E;&#x5728;&#x5F53;&#x4ECA;&#x7684;&#x683C;&#x5C40;&#x4E0B;&#x6765;&#x770B;&#x4E5F;&#x662F;&#x683C;&#x5916;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x201C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x7EDD;&#x4E0D;&#x5F53;&#x5934;&#x201D;&#x4F7F;&#x5F97;&#x4E2D;&#x56FD;&#x907F;&#x514D;&#x8FC5;&#x901F;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x5BF9;&#x624B;&#xFF0C;&#x5F53;&#x7F8E;&#x56FD;&#x53D6;&#x5F97;&#x51B7;&#x6218;&#x7684;&#x80DC;&#x5229;&#x4EE5;&#x540E;&#xFF0C;&#x82CF;&#x8054;&#x96C6;&#x56E2;&#x5012;&#x4E0B;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x8FC5;&#x901F;&#x6ED1;&#x4E3A;&#x7F8E;&#x56FD;&#x4E0B;&#x4E00;&#x4E2A;&#x6218;&#x7565;&#x5BF9;&#x624B;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x80CC;&#x666F;&#x4E0B;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x544A;&#x8BEB;&#x5168;&#x515A;&#x201C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x7EDD;&#x4E0D;&#x5F53;&#x5934;&#x201D;&#xFF0C;&#x4E2D;&#x592E;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#x5728;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#x4E5F;&#x5FE0;&#x5B9E;&#x5730;&#x5C65;&#x884C;&#x4E86;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x9057;&#x8BAD;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x5728;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x4E0B;&#x4E00;&#x4E2A;&#x6218;&#x7565;&#x5BF9;&#x624B;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x8BF4;&#x201C;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x201D;&#xFF0C;&#x662F;&#x8BF4;&#x4ECE;2018&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4ECE;2015&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x628A;&#x4E2D;&#x56FD;&#x89C6;&#x4F5C;&#x65B0;&#x7684;&#x6218;&#x7565;&#x5BF9;&#x624B;&#x3002;&#x5305;&#x62EC;&#x5728;&#x4ECA;&#x5E74;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x53D1;&#x8868;&#x7684;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x62A5;&#x544A;&#x4E4B;&#x4E2D;&#xFF0C;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x628A;&#x4E2D;&#x56FD;&#x5B9A;&#x4F4D;&#x4E3A;&#x201C;&#x6218;&#x7565;&#x7ADE;&#x4E89;&#x8005;&#x201D;&#xFF0C;&#x4E5F;&#x8BB8;&#x51C6;&#x786E;&#x7684;&#x7FFB;&#x8BD1;&#x5C31;&#x662F;&#x201C;&#x6218;&#x7565;&#x5BF9;&#x624B;&#x201D;&#x3002;</p>
<p>1992&#x5E74;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5357;&#x5DE1;&#x6380;&#x5F00;&#x4E86;&#x65B0;&#x4E00;&#x8F6E;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x65B0;&#x7BC7;&#x7AE0;&#xFF0C;&#x8FD9;&#x4E00;&#x8F6E;&#x7684;&#x5357;&#x5DE1;&#x5BF9;&#x968F;&#x540E;&#x7A33;&#x5B9A;&#x548C;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x901F;&#x53D1;&#x5C55;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x8D77;&#x5230;&#x4E86;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x7D27;&#x63A5;&#x7740;&#x6211;&#x56F4;&#x7ED5;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x7A0D;&#x5FAE;&#x8BB2;&#x4E00;&#x70B9;&#xFF0C;&#x56DE;&#x5230;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x73B0;&#x5728;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x73B0;&#x5728;&#x7684;&#x5C40;&#x9762;&#x4E0D;&#x662F;&#x5F71;&#x54CD;&#x4ECA;&#x5E74;&#x7684;&#x80A1;&#x7968;&#x5E02;&#x573A;&#xFF0C;&#x4E0D;&#x662F;&#x5F71;&#x54CD;&#x660E;&#x5E74;&#x7684;&#x80A1;&#x7968;&#x5E02;&#x573A;&#xFF0C;&#x5B83;&#x4F1A;&#x5F71;&#x54CD;&#x4E2D;&#x56FD;&#x672A;&#x6765;30&#x5E74;&#x7684;&#x56FD;&#x8FD0;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5F71;&#x54CD;&#x4E2D;&#x56FD;&#x672A;&#x6765;50&#x5E74;&#x7684;&#x56FD;&#x8FD0;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x9762;&#x4E34;&#x7684;&#x8F6C;&#x6298;&#x548C;&#x9009;&#x62E9;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x5728;1978&#x3001;1979&#x6C11;&#x65F6;&#x9762;&#x4E34;&#x7684;&#x8F6C;&#x6298;&#x548C;&#x9009;&#x62E9;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x7F8E;&#x56FD;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x7387;&#x9886;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x628A;&#x4E2D;&#x56FD;&#x89C6;&#x4E3A;&#x4E0B;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x3001;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6218;&#x7565;&#x6311;&#x6218;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x8FD0;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x8D4C;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x4E0B;&#x6CE8;&#x8DDF;1978&#x5E74;&#x7684;&#x4E0B;&#x6CE8;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4F46;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x73B0;&#x5728;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x6709;&#x6CA1;&#x6709;1978&#x5E74;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x90A3;&#x6837;&#x7684;&#x6218;&#x7565;&#x8FDC;&#x89C1;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x8FD9;&#x662F;&#x9700;&#x8981;&#x5386;&#x53F2;&#x6765;&#x8003;&#x9A8C;&#x7684;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x9760;&#x81EA;&#x5DF1;&#x5439;&#x725B;&#x903C;&#x80FD;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x9700;&#x8981;&#x7ECF;&#x53D7;&#x5386;&#x53F2;&#x8003;&#x9A8C;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7D27;&#x63A5;&#x7740;&#x56DE;&#x5230;1992&#x5E74;&#x7684;&#x5357;&#x5DE1;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x8FC7;&#x53BB;100&#x5E74;&#x751A;&#x81F3;150&#x5E74;&#x8FD9;&#x4E2A;&#x5730;&#x7403;&#x4E0A;&#x6700;&#x6210;&#x529F;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x3001;&#x7F8E;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x548C;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x3001;&#x7F8E;&#x56FD;&#x5728;&#x5168;&#x7403;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5728;&#x82CF;&#x8054;&#x66FE;&#x7ECF;&#x5F88;&#x5F3A;&#x5927;&#x7684;&#x65F6;&#x671F;&#x4E5F;&#x9876;&#x591A;&#x52C9;&#x5F3A;&#x8DDF;&#x7F8E;&#x56FD;&#x53EF;&#x4EE5;&#x5206;&#x5EAD;&#x6297;&#x793C;&#xFF0C;&#x4F46;&#x662F;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x4EE5;&#x540E;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6709;&#x80FD;&#x529B;&#x548C;&#x5B9E;&#x529B;&#x53BB;&#x6311;&#x6218;&#x7F8E;&#x56FD;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x7F8E;&#x56FD;&#x5728;1890&#x5E74;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x5927;&#x7ECF;&#x6D4E;&#x4F53;&#xFF0C;&#x5F53;&#x5E74;&#x5E0C;&#x7279;&#x52D2;&#x53D1;&#x52A8;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x65F6;&#x7F8E;&#x56FD;&#x8DDF;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x5BF9;&#x624B;&#xFF08;&#x5305;&#x62EC;&#x82CF;&#x8054;&#x3001;&#x5305;&#x62EC;&#x82F1;&#x56FD;&#xFF09;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x91CF;&#x519B;&#x4E8B;&#x63F4;&#x52A9;&#xFF0C;&#x4F46;&#x5E0C;&#x7279;&#x52D2;&#x59CB;&#x7EC8;&#x6CA1;&#x6562;&#x5BF9;&#x7F8E;&#x56FD;&#x5BA3;&#x6218;&#x3002;&#x5F53;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x53C2;&#x8C0B;&#x95EE;&#x5E0C;&#x7279;&#x52D2;&#x201C;&#x7F8E;&#x56FD;&#x4EBA;&#x8FD9;&#x4E48;&#x574F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5E72;&#x5B83;&#x4E00;&#x4E0B;&#x5462;&#xFF1F;&#x201D;&#x5E0C;&#x7279;&#x52D2;&#x8BF4;&#x201C;&#x5FB7;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x51FA;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x5728;&#x5168;&#x7403;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#xFF0C;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x51FA;&#x76F8;&#x6BD4;&#x5FB7;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x4EA7;&#x51FA;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x5929;&#x4E0A;&#xFF0C;&#x5FB7;&#x56FD;&#x5728;&#x5730;&#x4E0B;&#x201D;&#x3002;&#x5728;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7206;&#x53D1;&#x65F6;&#x7F8E;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x5DEE;&#x8DDD;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x7279;&#x52D2;&#x4E0D;&#x6562;&#x8D38;&#x7136;&#x5BF9;&#x7F8E;&#x56FD;&#x53D1;&#x8D77;&#x653B;&#x51FB;&#x3002;</p>
<p>&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;1890&#x5E74;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x5927;&#x7ECF;&#x6D4E;&#x4F53;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x79D1;&#x6280;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x5B9E;&#x529B;&#x8FDB;&#x4E00;&#x6B65;&#x8FC5;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6CA1;&#x4EBA;&#x80FD;&#x591F;&#x6311;&#x6218;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5360;&#x636E;&#x4E86;&#x9053;&#x5FB7;&#x4E0A;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#x3002;&#x4F46;&#x7FFB;&#x5F00;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5386;&#x53F2;&#x6765;&#x770B;&#xFF0C;&#x5305;&#x62EC;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4EE5;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4ECE;&#x7F8E;&#x56FD;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x7684;&#x5386;&#x53F2;&#x6765;&#x770B;&#xFF0C;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5177;&#x6709;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x4F20;&#x6559;&#x58EB;&#x60C5;&#x7ED3;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x7531;&#x767D;&#x4EBA;&#x76CE;&#x683C;&#x9C81;&#x8428;&#x514B;&#x900A;&#x65B0;&#x6559;&#x5F92;&#x7684;&#x7CBE;&#x82F1;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E9B;&#x767D;&#x4EBA;&#x7CBE;&#x82F1;&#x5728;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E0A;&#x3001;&#x5728;&#x9AA8;&#x5B50;&#x91CC;&#x6709;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x4F20;&#x6559;&#x58EB;&#x60C5;&#x7ED3;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x4F20;&#x6559;&#x58EB;&#x60C5;&#x7ED3;&#x5C31;&#x662F;&#x4ED6;&#x5E0C;&#x671B;&#x5728;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x63A8;&#x5E7F;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x548C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5E76;&#x4E14;&#x59CB;&#x7EC8;&#x628A;&#x8FD9;&#x4E00;&#x70B9;&#x4F5C;&#x4E3A;&#x56FD;&#x5BB6;&#x5BF9;&#x5916;&#x6218;&#x7565;&#x6781;&#x5176;&#x91CD;&#x8981;&#x7684;&#x57FA;&#x77F3;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x613F;&#x610F;&#x63A5;&#x7EB3;&#xFF0C;&#x81F3;&#x5C11;&#x613F;&#x610F;&#x63A5;&#x8FD1;&#x6216;&#x8005;&#x8868;&#x73B0;&#x4E3A;&#x613F;&#x610F;&#x63A5;&#x8FD1;&#x7F8E;&#x56FD;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x7F8E;&#x56FD;&#x5C31;&#x613F;&#x610F;&#x8DDF;&#x4F60;&#x5F53;&#x670B;&#x53CB;&#xFF0C;&#x7F8E;&#x56FD;&#x5C31;&#x613F;&#x610F;&#x8DDF;&#x4F60;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#xFF0C;&#x7F8E;&#x56FD;&#x5C31;&#x613F;&#x610F;&#x5BF9;&#x4F60;&#x63D0;&#x4F9B;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x63F4;&#x52A9;&#xFF0C;&#x7F8E;&#x56FD;&#x5C31;&#x613F;&#x610F;&#x5E2E;&#x52A9;&#x4F60;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x8BA4;&#x4E3A;&#x5728;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E0A;&#x4F60;&#x8DDF;&#x5B83;&#x662F;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x7684;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x628A;&#x4F60;&#x770B;&#x4F5C;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x770B;&#x4F5C;&#x8DEF;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x770B;&#x4F5C;&#x51F6;&#x6076;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x7531;&#x7F8E;&#x56FD;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x5B83;&#x81EA;&#x4ECE;&#x5EFA;&#x56FD;&#x4EE5;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x767D;&#x4EBA;&#x7CBE;&#x82F1;&#x59CB;&#x7EC8;&#x6709;&#x6DF1;&#x523B;&#x7684;&#x4F20;&#x6559;&#x58EB;&#x60C5;&#x7ED3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x518D;&#x6765;&#x7406;&#x89E3;1992&#x5E74;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5357;&#x5DE1;&#xFF0C;1992&#x5E74;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5357;&#x5DE1;&#x786E;&#x7ACB;&#x4E86;&#x4E2D;&#x56FD;&#x8981;&#x5168;&#x9762;&#x5EFA;&#x7ACB;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x5B8F;&#x4F1F;&#x76EE;&#x6807;&#xFF0C;&#x786E;&#x7ACB;&#x4E86;&#x8981;&#x653E;&#x624B;&#x53D1;&#x5C55;&#x548C;&#x9F13;&#x52B1;&#x975E;&#x516C;&#x6709;&#x5236;&#x7ECF;&#x6D4E;&#xFF0C;&#x786E;&#x7ACB;&#x4E86;&#x8981;&#x7ED9;&#x7ECF;&#x6D4E;&#x4E3B;&#x4F53;&#x66F4;&#x5927;&#x7684;&#x9009;&#x62E9;&#x81EA;&#x7531;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x6218;&#x7565;&#x5BB6;&#x3001;&#x7F8E;&#x56FD;&#x7684;&#x767D;&#x4EBA;&#x7CBE;&#x82F1;&#x770B;&#x6765;&#x662F;&#x5728;&#x5411;&#x7F8E;&#x56FD;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x9760;&#x62E2;&#x3002;&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x9009;&#x62E9;&#x4E86;&#x201C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x7EDD;&#x4E0D;&#x5F53;&#x5934;&#x201D;&#x7684;&#x6218;&#x7565;&#xFF0C;&#x5E76;&#x4E14;&#x5386;&#x53F2;&#x6027;&#x5730;&#x4F5C;&#x51FA;&#x4E86;&#x5EFA;&#x7ACB;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x7F8E;&#x56FD;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x628A;&#x4E2D;&#x56FD;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5BF9;&#x624B;&#xFF0C;&#x800C;&#x4E14;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x6B63;&#x5728;&#x660E;&#x786E;&#x5730;&#x5411;&#x7F8E;&#x56FD;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x9760;&#x8FD1;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x8FDB;&#x5165;&#x4E86;&#x65B0;&#x7684;&#x871C;&#x6708;&#x65F6;&#x671F;&#x3002;&#x8FD9;&#x4E00;&#x91CD;&#x5927;&#x6289;&#x62E9;&#x4E5F;&#x662F;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5728;1992&#x5E74;&#x4F5C;&#x51FA;&#x7684;&#x3002;</p>
<p>&#x6211;&#x6628;&#x5929;&#x8DDF;&#x670B;&#x53CB;&#x5403;&#x996D;&#xFF0C;&#x770B;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x61D2;&#x7684;&#x4EBA;&#xFF0C;&#x5E38;&#x5E38;&#x6253;&#x6865;&#x724C;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x89C1;&#x4ED6;&#x8BBF;&#x8D2B;&#x95EE;&#x82E6;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x89C1;&#x4ED6;&#x6DF1;&#x5165;&#x7164;&#x77FF;&#xFF0C;&#x4EC0;&#x4E48;&#x6DF1;&#x5165;&#x5DE5;&#x5382;&#x7B2C;&#x4E00;&#x7EBF;&#x53BB;&#x6170;&#x95EE;&#x5DE5;&#x4EBA;&#xFF0C;&#x4ECE;&#x6765;&#x770B;&#x4E0D;&#x5230;&#x3002;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x4ECE;&#x6765;&#x4E0D;&#x5F04;&#x8FD9;&#x4E2A;&#xFF0C;&#x4F46;&#x4ED6;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x662F;&#x5728;&#x5173;&#x7CFB;&#x56FD;&#x8FD0;&#x6781;&#x5176;&#x91CD;&#x5927;&#x7684;&#x6218;&#x7565;&#x9009;&#x62E9;&#x4E0A;&#x80FD;&#x591F;&#x6295;&#x4E0B;&#x91CD;&#x6CE8;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E00;&#x91CD;&#x6CE8;&#x80FD;&#x591F;&#x7ECF;&#x53D7;&#x5386;&#x53F2;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x4E14;&#x8FD9;&#x4E00;&#x91CD;&#x6CE8;&#x7AD9;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x529B;&#x6392;&#x4F17;&#x8BAE;&#xFF01;</p>
<p>1978&#x5E74;&#x8DDF;&#x7F8E;&#x56FD;&#x5982;&#x6B64;&#x4EA4;&#x5F80;&#xFF0C;1992&#x5E74;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x529B;&#x6392;&#x4F17;&#x8BAE;&#x3002;</p>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7ED9;&#x6211;&#x53D1;&#x8FC7;&#x6765;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;2001&#x5E74;&#x7F8E;&#x56FD;&#x51B3;&#x5B9A;&#x6B22;&#x8FCE;&#x4E2D;&#x56FD;&#x52A0;&#x5165;WTO&#x65F6;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x5728;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x7684;&#x4E00;&#x6BB5;&#x6F14;&#x8BB2;&#xFF0C;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x8BF4;&#xFF1A;</p>
<p>&#x968F;&#x7740;&#x4E2D;&#x56FD;&#x5411;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x9760;&#x62E2;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4E0D;&#x4F46;&#x6709;&#x6743;&#x5229;&#x62E5;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x673A;&#x4F1A;&#x548C;&#x6E20;&#x9053;&#x53BB;&#x5B9E;&#x8DF5;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x8FD9;&#x4E00;&#x53D8;&#x5316;&#x5FC5;&#x5C06;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#xFF0C;&#x968F;&#x7740;&#x5DE8;&#x5927;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x968F;&#x7740;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x80FD;&#x529B;&#x4E0D;&#x4EC5;&#x62E5;&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x800C;&#x4E14;&#x62E5;&#x6709;&#x5B9E;&#x73B0;&#x68A6;&#x60F3;&#x7684;&#x6E20;&#x9053;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x70B9;&#x5C06;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x575A;&#x5B9A;&#x4E0D;&#x6E1D;&#x5730;&#x63A8;&#x884C;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x7684;&#x8FD9;&#x4E00;&#x6F14;&#x8BB2;&#x6DF1;&#x523B;&#x4EE3;&#x8868;&#x4E86;&#x7F8E;&#x56FD;&#x767D;&#x4EBA;&#x7CBE;&#x82F1;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x671F;&#x671B;&#x548C;&#x770B;&#x6CD5;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x7F8E;&#x56FD;&#x4E3B;&#x6D41;&#x793E;&#x4F1A;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x90A3;&#x4E2A;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4EE5;&#x4E2D;&#x56FD;&#x52A0;&#x5165;WTO&#x4E3A;&#x6807;&#x5FD7;&#xFF0C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x88AB;&#x63A8;&#x5411;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x9AD8;&#x5EA6;&#x3002;&#x5728;&#x5177;&#x4F53;&#x6267;&#x884C;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x529B;&#x91CF;&#x5728;&#x652F;&#x6301;&#x5B83;&#xFF0C;&#x6709;&#x6218;&#x7565;&#x5BB6;&#x5728;&#x652F;&#x6301;&#x5B83;&#x3001;&#x6B63;&#x5E38;&#x548C;&#x4E2D;&#x56FD;&#x505A;&#x751F;&#x610F;&#x7684;&#x5546;&#x4EBA;&#xB7;&#xB7;&#xB7;&#x6709;&#x5F88;&#x591A;&#x5229;&#x76CA;&#x5728;&#x652F;&#x6301;&#x5B83;&#xFF0C;&#x4F46;&#x603B;&#x4F53;&#x6765;&#x8BB2;&#xFF0C;&#x5728;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x5357;&#x5DE1;&#x3001;&#x4E2D;&#x56FD;&#x52A0;&#x5165;WTO&#x7B49;&#x7B49;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x524D;&#x6240;&#x672A;&#x89C1;&#x3001;&#x975E;&#x5E38;&#x548C;&#x8C10;&#x7684;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x4E00;&#x4F4D;&#x6559;&#x6388;&#x6709;&#x4E00;&#x6B21;&#x6F14;&#x8BB2;&#x65F6;&#x6211;&#x5728;&#x73B0;&#x573A;&#xFF0C;&#x4ED6;&#x63D0;&#x5230;&#xFF0C;&#x4E2D;&#x56FD;&#x52A0;&#x5165;WTO&#x4EE5;&#x540E;&#xFF0C;&#x4E2D;&#x7F8E;&#x4F5C;&#x4E3A;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x5982;&#x6B64;&#x91CD;&#x8981;&#x7684;&#x8D38;&#x6613;&#x4F19;&#x4F34;&#xFF0C;&#x8D38;&#x6613;&#x7EA0;&#x7EB7;&#x548C;&#x6469;&#x64E6;&#x4E4B;&#x5C11;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x5148;&#x4F8B;&#x7684;&#x3002;</p>
<p>&#x4E24;&#x4E2A;&#x5927;&#x56FD;&#x7ECF;&#x6D4E;&#x4F53;&#x91CF;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x5F80;&#x5982;&#x6B64;&#x5BC6;&#x5207;&#xFF0C;&#x4F46;&#x8D38;&#x6613;&#x6469;&#x64E6;&#x53C8;&#x5982;&#x6B64;&#x4E4B;&#x5C11;&#xFF0C;&#x8FD9;&#x4E2A;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x5148;&#x4F8B;&#x7684;&#x3002; &#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4E24;&#x70B9;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x7CBE;&#x82F1;&#x5BF9;&#x4F60;&#x62B1;&#x6709;&#x671F;&#x671B;&#xFF0C;&#x540C;&#x65F6;&#x5927;&#x91CF;&#x8F93;&#x5F80;&#x7F8E;&#x56FD;&#x7684;&#x5546;&#x54C1;&#x662F;&#x7531;&#x7F8E;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x5728;&#x4E2D;&#x56FD;&#x751F;&#x4EA7;&#x7684;&#xFF0C;&#x6BCF;&#x5F53;&#x6709;&#x4E00;&#x4E9B;&#x5BF9;&#x4E2D;&#x56FD;&#x6301;&#x6709;&#x654C;&#x5BF9;&#x6001;&#x5EA6;/&#x4E0D;&#x53CB;&#x597D;&#x6001;&#x5EA6;&#x7684;&#x52BF;&#x529B;&#x8BD5;&#x56FE;&#x7AD9;&#x51FA;&#x6765;&#x627E;&#x832C;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x5546;&#x4EBA;&#x5728;&#x53C2;&#x4F17;&#x4E24;&#x9662;&#xFF0C;&#x80CC;&#x540E;&#x9A6C;&#x4E0A;&#x5C31;&#x628A;&#x4ED6;&#x4EEC;&#x62CD;&#x6B7B;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x7684;&#x6218;&#x7565;&#x5BB6;&#x4E5F;&#x9A6C;&#x4E0A;&#x4F1A;&#x7AD9;&#x51FA;&#x6765;&#x8BF4;&#x8981;&#x201C;&#x7ED9;&#x4E2D;&#x56FD;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x7ED9;&#x4E2D;&#x56FD;&#x4E00;&#x70B9;&#x673A;&#x4F1A;&#x201D;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x5143;&#x6708;&#x4EFD;&#x65F6;&#x6211;&#x8DDF;&#x4E2D;&#x56FD;&#x4E00;&#x4E2A;&#x667A;&#x5E93;&#x4EE3;&#x8868;&#x56E2;&#x8BBF;&#x95EE;&#x534E;&#x76DB;&#x987F;&#xFF0C;&#x8FD9;&#x6B21;&#x8BBF;&#x95EE;&#x57FA;&#x672C;&#x62DC;&#x8BBF;&#x4E86;&#x7F8E;&#x56FD;&#x4E3B;&#x8981;&#x7684;&#x7ECF;&#x6D4E;&#x667A;&#x5E93;&#x4EE5;&#x53CA;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x8D1F;&#x8D23;&#x7ECF;&#x6D4E;&#x51B3;&#x7B56;&#x7684;&#x5185;&#x9601;&#x90E8;&#x95E8;&#xFF0C;&#x6BD4;&#x5982;&#x8FD9;&#x6B21;&#x6253;&#x5934;&#x9635;&#x7684;&#x8D38;&#x6613;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5546;&#x52A1;&#x90E8;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8D22;&#x653F;&#x90E8;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4EEC;&#x8FD8;&#x62DC;&#x8BBF;&#x4E86;&#x7F8E;&#x8054;&#x50A8;&#x7B49;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x3002;&#x5728;&#x4EE5;&#x524D;&#x7684;&#x62DC;&#x8BBF;&#x4E2D;&#x6211;&#x8FD8;&#x62DC;&#x8BBF;&#x4E86;&#x7F8E;&#x56FD;&#x767D;&#x5BAB;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x59D4;&#x5458;&#x4F1A;&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E24;&#x4E2A;&#x76F8;&#x5173;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x73B0;&#x5728;&#x6709;&#x591A;&#x56F0;&#x96BE;&#xFF1A;</p>
<p>&#x5728;&#x62DC;&#x8BBF;&#x7F8E;&#x56FD;&#x5546;&#x52A1;&#x90E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x63A5;&#x5F85;&#x6211;&#x4EEC;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x53F8;&#x957F;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x535A;&#x58EB;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x6C11;&#x95F4;&#x4EE3;&#x8868;&#x56E2;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BF4;&#x5F97;&#x6BD4;&#x8F83;&#x5F00;&#x653E;&#x3002;&#x8FD9;&#x4E2A;&#x5B66;&#x8005;&#x8BB2;&#xFF0C;&#x5F53;&#x5E74;&#x7F8E;&#x56FD;&#x63A5;&#x7EB3;&#x4E2D;&#x56FD;&#x52A0;&#x5165;WTO&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x7ED9;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x63CF;&#x7ED8;&#x4E86;&#x4E00;&#x5E45;&#x7F8E;&#x597D;&#x84DD;&#x56FE;&#xFF0C;&#x8FD9;&#x5E45;&#x7F8E;&#x597D;&#x84DD;&#x56FE;&#x7684;&#x652F;&#x70B9;&#x662F;&#xFF1A;&#x4E2D;&#x56FD;&#x4F1A;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x5730;&#x8D70;&#x5411;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x3002;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x7684;&#x7CBE;&#x82F1;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x62B1;&#x6709;&#x6000;&#x7591;&#x6001;&#x5EA6;&#xFF0C;&#x4F46;&#x603B;&#x4F53;&#x4E0A;&#x7F8E;&#x56FD;&#x7CBE;&#x82F1;&#x63A5;&#x53D7;&#x4E86;&#xFF0C;&#x7ED9;&#x4E2D;&#x56FD;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x70B9;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3B;&#x6D41;&#x7CBE;&#x82F1;&#x7684;&#x5171;&#x8BC6;&#x662F;&#xFF0C;&#x5F53;&#x5E74;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x7684;&#x8BB8;&#x8BFA;&#x5FFD;&#x60A0;&#x7684;&#x592A;&#x5927;&#x4E86;&#x3002;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x5F53;&#x5E74;&#x7684;&#x5FFD;&#x60A0;&#x592A;&#x5927;&#x4E86;&#xFF0C;15&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;18&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x56DE;&#x5934;&#x770B;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x5F53;&#x5E74;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x7684;&#x5FFD;&#x60A0;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5151;&#x73B0;&#xFF0C;&#x53CD;&#x800C;&#x7ED9;&#x7F8E;&#x56FD;&#x5236;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x53EF;&#x6015;&#x7684;&#x654C;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x53EF;&#x6015;&#x7684;&#x654C;&#x4EBA;&#x62E5;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x91CF;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5982;&#x679C;&#x73B0;&#x5728;&#x518D;&#x4E0D;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#xFF0C;&#x7F8E;&#x56FD;&#x4EE5;&#x540E;&#x4E5F;&#x8BB8;&#x5C06;&#x4F1A;&#x4E27;&#x5931;&#x673A;&#x4F1A;&#x548C;&#x80FD;&#x529B;&#x53BB;&#x904F;&#x5236;&#x4E2D;&#x56FD;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x662F;&#x7F8E;&#x56FD;&#x4E3B;&#x6D41;&#x7CBE;&#x82F1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7F8E;&#x56FD;&#x7684;&#x5546;&#x4EBA;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x7F8E;&#x56FD;&#x7684;&#x5546;&#x4EBA;&#x90FD;&#x4E91;&#x96C6;&#x5728;&#x7F8E;&#x56FD;&#x8D38;&#x6613;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x8981;&#x6C42;&#x5BF9;&#x4E2D;&#x56FD;&#x91C7;&#x53D6;&#x5F3A;&#x786C;&#x63AA;&#x65BD;&#x3002;&#x4ED6;&#x4EEC;&#x63D0;&#x51FA;&#x7684;&#x62B1;&#x6028;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x662F;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x3001;&#x662F;&#x5F3A;&#x5236;&#x6280;&#x672F;&#x8F6C;&#x8BA9;&#x3001;&#x662F;&#x56FD;&#x8FDB;&#x6C11;&#x9000;&#x3001;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x7ADE;&#x4E89;&#x5730;&#x4F4D;&#x3001;&#x662F;&#x56FD;&#x6709;&#x4F01;&#x4E1A;/&#x653F;&#x5E9C;&#x5728;&#x7ECF;&#x6D4E;&#x4E4B;&#x4E2D;&#x5177;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5E02;&#x573A;&#x4E4B;&#x4E2D;&#x4E0D;&#x80FD;&#x4EAB;&#x53D7;&#x516C;&#x5E73;&#x7684;&#x5BF9;&#x5F85;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x4E0E;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5BF9;&#x6297;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4E91;&#x96C6;&#x5728;&#x8D38;&#x6613;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x8981;&#x6C42;&#x548C;&#x8BC9;&#x6C42;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8DDF;&#x5BF9;&#x65B9;&#x8BF4;&#xFF0C;&#x4F60;&#x4EEC;&#x8981;&#x6253;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x8981;&#x5236;&#x88C1;&#x4E2D;&#x56FD;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x4F1A;&#x662F;&#x5229;&#x76CA;&#x7684;&#x4ED8;&#x51FA;&#x8005;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x4F1A;&#x727A;&#x7272;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x4E5F;&#x4F1A;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5229;&#x76CA;&#x4E5F;&#x4F1A;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7; &#x7F8E;&#x56FD;&#x7684;&#x8D38;&#x6613;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x53EA;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x4E3A;&#x6709;&#x727A;&#x7272;&#x591A;&#x58EE;&#x5FD7;&#x3002;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x6211;&#x628A;&#x5B83;&#x7FFB;&#x8BD1;&#x4E3A;&#x4E86;&#x4E2D;&#x6587;&#xFF0C;&#x5B83;&#x7684;&#x82F1;&#x6587;&#x5F88;&#x957F;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x60F3;&#x610F;&#x601D;&#x53EA;&#x6709;&#x8FD9;&#x53E5;&#x8BDD;&#x7FFB;&#x8BD1;&#x6700;&#x8D34;&#x5207;&#xFF1A;&#x4E3A;&#x6709;&#x727A;&#x7272;&#x591A;&#x58EE;&#x5FD7;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x5C3D;&#x7BA1;&#x5236;&#x88C1;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x8C46;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x5927;&#x8C46;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x8BF4;&#x4E86;&#xFF0C;&#x8BF4;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x613F;&#x610F;&#x4E3A;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x4ED8;&#x51FA;&#x727A;&#x7272;&#x3002;</p>
<p>&#x8C01;&#x8BF4;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x90FD;&#x662F;&#x5546;&#x4EBA;&#x7684;&#xFF1F;&#x8C01;&#x8BF4;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x6CA1;&#x6709;&#x60C5;&#x6000;&#x5462;&#xFF1F;&#x8C01;&#x8BF4;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x6CA1;&#x6709;&#x5BF9;&#x56FD;&#x5BB6;&#x7684;&#x62C5;&#x5F53;&#x5462;&#xFF1F;&#x4F3C;&#x4E4E;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x6211;&#x518D;&#x8BB2;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x4ECA;&#x5E74;&#x5143;&#x6708;&#x4EFD;&#x53D1;&#x751F;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x884C;&#x7A0B;&#x51B2;&#x7A81;&#x6211;&#x6CA1;&#x6709;&#x53C2;&#x52A0;&#x8FD9;&#x573A;&#x4F1A;&#x8C08;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x9000;&#x4F11;&#x7684;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5B98;&#x5458;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x9000;&#x4F11;&#x4E86;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x3002;&#x4ED6;&#x7387;&#x9886;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6C11;&#x95F4;&#xFF08;&#x534A;&#x5B98;&#x65B9;&#xFF09;&#x8BBF;&#x95EE;&#x56E2;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BBF;&#x95EE;&#x8DDF;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E9B;&#x4EA4;&#x53C9;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x5DEE;&#x5F02;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BBF;&#x95EE;&#x4E86;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x9662;&#xFF0C;&#x4E5F;&#x8BBF;&#x95EE;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x767D;&#x5BAB;&#xFF0C;&#x56E0;&#x4E3A;&#x884C;&#x7A0B;&#x51B2;&#x7A81;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x5355;&#x4F4D;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x7A0B;&#x6CA1;&#x6709;&#x5B89;&#x6392;&#x8FDB;&#x53BB;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x4ED6;&#x4EEC;&#x4E5F;&#x56E0;&#x4E3A;&#x90E8;&#x95E8;&#x7684;&#x4E00;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E9B;&#x884C;&#x7A0B;&#x4E5F;&#x6CA1;&#x6709;&#x53BB;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8BBF;&#x95EE;&#x7684;&#x662F;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x9662;&#xFF0C;&#x8DDF;&#x4ED6;&#x4EEC;&#x4F1A;&#x8C08;&#x7684;&#x7F8E;&#x56FD;&#x52A9;&#x7406;&#x56FD;&#x52A1;&#x537F;&#x3002;&#xFF08;&#x4E2D;&#x65B9;&#x8BBF;&#x95EE;&#x56E2;&#x5E26;&#x5934;&#x4EBA;&#xFF09;&#x662F;&#x9000;&#x4EFB;&#x9AD8;&#x5B98;&#xFF0C;&#x53D7;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x59D4;&#x6258;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6388;&#x6743;&#x53BB;&#x53C2;&#x52A0;&#x8FD9;&#x79CD;&#x4F1A;&#x8C08;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x548C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x6388;&#x6743;&#x7684;&#x6C11;&#x95F4;&#x7EC4;&#x7EC7;&#xFF0C;&#x6C11;&#x95F4;&#x5BF9;&#x6C11;&#x95F4;&#x8C08;&#xFF0C;&#x5F88;&#x591A;&#x8BDD;&#x53EF;&#x4EE5;&#x653E;&#x5F00;&#x6765;&#x8BB2;&#xFF0C;&#x653F;&#x5E9C;&#x5BF9;&#x653F;&#x5E9C;&#x8C08;&#x8D77;&#x6765;&#x4E0D;&#x65B9;&#x4FBF;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x56E2;&#x8DDF;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x9662;&#x7684;&#x52A9;&#x7406;&#x56FD;&#x52A1;&#x537F;&#x53CA;&#x968F;&#x5458;&#x6765;&#x8C08;&#x3002;&#x4F1A;&#x8C08;&#x7684;&#x6C14;&#x6C1B;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5DEE;&#xFF0C;&#x4EE5;&#x524D;&#x4F1A;&#x8C08;&#x5927;&#x5BB6;&#x6709;&#x4E00;&#x4E9B;&#x4EA4;&#x96C6;&#xFF0C;&#x5C31;&#x5982;&#x4F55;&#x6539;&#x5584;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x6709;&#x4E00;&#x4E9B;&#x5EFA;&#x8BBE;&#x6027;&#x5EFA;&#x8BAE;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x5B8C;&#x5168;&#x662F;&#x9488;&#x5C16;&#x5BF9;&#x9EA6;&#x8292;&#xFF0C;&#x8C08;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x7F8E;&#x56FD;&#x76F8;&#x5173;&#x65B9;&#x9762;&#x5BF9;&#x4E2D;&#x65B9;&#x4EE3;&#x8868;&#x56E2;&#x603B;&#x4F53;&#x4E0A;&#x662F;&#x975E;&#x5E38;&#x654C;&#x89C6;&#x3001;&#x975E;&#x5E38;&#x4E0D;&#x53CB;&#x597D;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x65B9;&#x4EE3;&#x8868;&#x56E2;&#x6210;&#x5458;&#x90FD;&#x5F88;&#x6CAE;&#x4E27;&#x3002;&#x8C08;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x8D77;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x60A8;&#x5C31;&#x8BF4;&#x4E00;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x548C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x56DE;&#x53BB;&#x5230;&#x5E95;&#x80FD;&#x591F;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x4F60;&#x7ED9;&#x4E2A;&#x4E3B;&#x610F;&#xFF0C;&#x4F60;&#x8BF4;&#x4E00;&#x8BF4;&#x6211;&#x4EEC;&#x5230;&#x5E95;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6211;&#x4EEC;&#x9A6C;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#xFF0C;&#x505A;&#x5B8C;&#x4EE5;&#x540E;&#x9A6C;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x613F;&#x610F;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x613F;&#x610F;&#x505A;&#xFF0C;&#x4F60;&#x7ED9;&#x6211;&#x63D0;&#x51E0;&#x6761;&#x5EFA;&#x8BBE;&#x6027;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x56DE;&#x53BB;&#x9A6C;&#x4E0A;&#x5C31;&#x529E;&#xFF0C;&#x529E;&#x5B8C;&#x4EE5;&#x540E;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x4E0D;&#x5C31;&#x6709;&#x8F6C;&#x6298;&#x548C;&#x7F13;&#x548C;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x7684;&#x4EFB;&#x52A1;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x6765;&#x542C;&#x4F60;&#x62B1;&#x6028;&#xFF0C;&#x4F46;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x6709;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x56DE;&#x53BB;&#x4EE5;&#x540E;&#x9A6C;&#x4E0A;&#x843D;&#x5B9E;&#xFF0C;&#x843D;&#x5B9E;&#x4E4B;&#x540E;&#x9A6C;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5440;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x52A9;&#x7406;&#x56FD;&#x52A1;&#x537F;&#x662F;&#x653F;&#x6CBB;&#x4EFB;&#x547D;&#xFF0C;&#x662F;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x63D0;&#x540D;&#xFF0C;&#x7ECF;&#x8FC7;&#x53C2;&#x8BAE;&#x9662;&#x4EFB;&#x547D;&#x7684;&#xFF0C;&#x4ED6;&#x628A;&#x8EAB;&#x4F53;&#x9760;&#x5728;&#x6905;&#x80CC;&#x4E0A;&#x7FD8;&#x7740;&#x4E8C;&#x90CE;&#x817F;&#xFF0C;&#x773C;45&#x5EA6;&#x5411;&#x5929;&#xFF0C;&#x773C;&#x775B;&#x770B;&#x7740;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x4ECE;&#x9F3B;&#x5B50;&#x91CC;&#x54FC;&#x51FA;&#x4E86;&#x4E24;&#x4E2A;&#x82F1;&#x6587;&#x5355;&#x8BCD;&#xFF0C;&#x8FD9;&#x4E2A;&#x5355;&#x8BCD;&#x53EB;&#x201C;Be humble&#x201D;&#xFF0C;Be hanble&#x5728;&#x4E2D;&#x6587;&#x91CC;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x201C;&#x4F60;&#x4EEC;&#x8FD9;&#x5E2E;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xFF0C;&#x522B;&#x8DDF;&#x6211;&#x88C5;&#x903C;&#x201D;&#xFF0C;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;Humble&#x82F1;&#x6587;&#x539F;&#x610F;&#x662F;&#x201C;&#x8C26;&#x5351;&#x201D;&#xFF0C;&#x6700;&#x65E9;&#x51FA;&#x73B0;&#x5728;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x4E4B;&#x4E2D;&#xFF0C;&#x672C;&#x6765;&#x7684;&#x542B;&#x4E49;&#x662F;&#x201C;&#x4EBA;&#x5728;&#x4E0A;&#x5E1D;&#x9762;&#x524D;&#x8981;&#x8C26;&#x5351;&#x201D;&#x3002;&#x5B83;&#x6700;&#x65E9;&#x7684;&#x82F1;&#x6587;&#x542B;&#x4E49;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x56DE;&#x6765;&#x90FD;&#x8BA8;&#x8BBA;&#x201C;be humble&#x201D;&#x600E;&#x4E48;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x66F4;&#x8D34;&#x5207;&#x3002;&#x8FD9;&#x662F;&#x5728;&#x6C11;&#x95F4;&#x975E;&#x6B63;&#x5F0F;&#x4F1A;&#x8C08;&#x4E2D;&#x7684;&#x539F;&#x8BDD;&#xFF0C;&#x6211;&#x8FD8;&#x539F;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x5B57;&#x4E0D;&#x843D;&#x7684;&#x539F;&#x59CB;&#x573A;&#x666F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x6CA1;&#x6709;&#x5728;&#x573A;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x56DE;&#x5230;&#x9152;&#x5E97;&#xFF0C;&#x6211;&#x4EEC;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x9A6C;&#x4E0A;&#x5C31;&#x4EA4;&#x6D41;&#x4E86;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x8BBF;&#x95EE;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#x56DE;&#x6765;&#x8981;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5199;&#x62A5;&#x544A;&#xFF0C;&#x8C03;&#x5B50;&#x600E;&#x4E48;&#x5B9A;&#xFF0C;&#x5F88;&#x591A;&#x5B66;&#x8005;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x6B21;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#x7ED9;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x600E;&#x4E48;&#x5B9A;&#x8C03;&#x5B50;&#xFF0C;&#x6700;&#x540E;&#x4ED6;&#x4EEC;&#x7ED9;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x7684;&#x62A5;&#x544A;&#x662F;&#x6211;&#x5B9A;&#x7684;&#x8C03;&#x5B50;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4E00;&#x6B21;&#x6211;&#x78B0;&#x5230;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x53F8;&#x5C40;&#x957F;&#x7EA7;&#x522B;&#x7684;&#x5B98;&#x5458;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x8C03;&#x5B50;&#x5F53;&#x65F6;&#x5B9A;&#x5F97;&#x6781;&#x5176;&#x5927;&#x80C6;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x4EBA;&#x6562;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F46;&#x56DE;&#x5934;&#x6765;&#x770B;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x6211;&#x5B9A;&#x7684;&#x8C03;&#x5B50;&#x5C31;&#x662F;&#x201C;&#x7EF4;&#x6301;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x8FC7;&#x53BB;40&#x5E74;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#x7684;&#x653F;&#x6CBB;&#x57FA;&#x7840;&#x5DF2;&#x7ECF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x201D;&#x3002;&#x4E2D;&#x7F8E;&#x8FC7;&#x53BB;40&#x5E74;&#x4EA4;&#x5F80;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x653F;&#x6CBB;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x65E9;&#x671F;&#x5BF9;&#x4ED8;&#x82CF;&#x8054;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x8D70;&#x5411;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x653F;&#x6CBB;&#x57FA;&#x7840;&#x5DF2;&#x7ECF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#xFF0C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5C06;&#x8FDB;&#x5165;&#x957F;&#x671F;&#x7684;&#x3001;&#x975E;&#x5E38;&#x52A8;&#x8361;&#x7684;&#x3001;&#x5145;&#x6EE1;&#x5BF9;&#x6297;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x65F6;&#x671F;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x9700;&#x8981;&#x5BF9;&#x6B64;&#x505A;&#x597D;&#x5145;&#x5206;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56DE;&#x5934;&#x51E0;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#x6765;&#x770B;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x505A;&#x597D;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x601D;&#x60F3;&#x51C6;&#x5907;&#x7684;&#xFF0C;&#x5728;&#x534E;&#x76DB;&#x987F;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x7EA7;&#x522B;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x9A6C;&#x4E0A;&#x770B;&#x5230;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x4E5F;&#x8BB8;&#x5728;&#x5B98;&#x65B9;&#x4EA4;&#x5F80;&#x6C9F;&#x901A;&#x4E4B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x9650;&#x5236;&#xFF0C;&#x6240;&#x4EE5;&#x53CD;&#x800C;&#x6CA1;&#x6709;&#xFF08;&#x505A;&#x597D;&#x601D;&#x60F3;&#x51C6;&#x5907;&#xFF09;&#xFF0C;&#x6211;&#x7684;&#x731C;&#x6D4B;&#x662F;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x7684;&#x51C6;&#x5907;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x6700;&#x8FD1;&#x521A;&#x521A;&#x53EC;&#x5F00;&#x4E86;&#x5916;&#x4E8B;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#xFF0C;&#x5916;&#x4E8B;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#x5C31;&#x662F;&#x201C;&#x5982;&#x4F55;&#x5C3D;&#x5FEB;&#x7A33;&#x5B9A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x201D;&#xFF0C;&#x4E2D;&#x592E;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x7A33;&#x5B9A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5C31;&#x662F;&#x7A33;&#x5B9A;&#x4E2D;&#x56FD;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x7684;&#x5927;&#x5C40;&#xFF0C;&#x7A33;&#x5B9A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5C31;&#x662F;&#x7A33;&#x5B9A;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x5927;&#x5C40;&#xFF0C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x4E00;&#x65E6;&#x4E0D;&#x80FD;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x56FD;&#x5185;&#x4EC0;&#x4E48;&#x4E8B;&#x513F;&#x90FD;&#x522B;&#x5E72;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4EC0;&#x4E48;&#x6539;&#x9769;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x8C08;&#x4E0D;&#x4E0A;&#xFF0C;&#x4F46;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5728;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x7684;&#x8BB2;&#x8FF0;&#x4E4B;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5B83;&#x7684;&#x653F;&#x6CBB;&#x57FA;&#x7840;&#x5DF2;&#x7ECF;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x3002;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;</p>
<p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x7F8E;&#x56FD;&#x73B0;&#x5728;&#x7684;&#x5957;&#x8DEF;&#x4E0A;&#x9A6C;&#x4E0A;&#x62FF;&#x51FA;&#x53F0;&#x6E7E;&#x6765;&#x6345;&#x4F60;&#x3002;&#x636E;&#x8BF4;&#x7F8E;&#x56FD;&#x7684;&#x73AF;&#x592A;&#x5E73;&#x6D0B;&#x519B;&#x6F14;&#x5DF2;&#x7ECF;&#x5728;&#x4E25;&#x8083;&#x8003;&#x8651;&#x9080;&#x8BF7;&#x53F0;&#x6E7E;&#x7684;&#x519B;&#x961F;&#x6765;&#x53C2;&#x4E0E;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x73AF;&#x592A;&#x5E73;&#x6D0B;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x4EE5;&#x524D;&#x4E2D;&#x7F8E;&#x4EA4;&#x5F80;&#x65F6;&#x7F8E;&#x56FD;&#x662F;&#x628A;&#x53F0;&#x6E7E;&#x653E;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x8BF4;&#x674E;&#x767B;&#x8F89;&#x5C31;&#x662F;Trouble Maker&#xFF08;&#x9EBB;&#x70E6;&#x5236;&#x9020;&#x8005;&#xFF09;&#xFF0C;&#x628A;&#x53F0;&#x6E7E;&#x653E;&#x5728;&#x4E00;&#x8FB9;&#x3002;&#x73B0;&#x5728;&#x5B83;&#x662F;&#x628A;&#x53F0;&#x6E7E;&#x62FF;&#x51FA;&#x6765;&#x6345;&#x4F60;&#xFF0C;&#x4F60;&#x54EA;&#x91CC;&#x75BC;&#x4ED6;&#x5C31;&#x6345;&#x4F60;&#x4E00;&#x4E0B;&#xFF0C;&#x6345;&#x5F97;&#x4F60;&#x53FD;&#x91CC;&#x54C7;&#x5566;&#x4E71;&#x53EB;&#x8FD8;&#x62FF;&#x4E0D;&#x51FA;&#x529E;&#x6CD5;&#x3002;&#x7D27;&#x63A5;&#x7740;&#x4E0A;&#x661F;&#x671F;&#x65F6;&#x7279;&#x6717;&#x666E;&#x603B;&#x7EDF;&#x548C;&#x666E;&#x4EAC;&#x603B;&#x7EDF;&#x5728;&#x8D6B;&#x5C14;&#x8F9B;&#x57FA;&#x4E3E;&#x884C;&#x4E86;&#x79D8;&#x5BC6;&#x4F1A;&#x8C08;&#xFF0C;&#x8FD9;&#x6B21;&#x79D8;&#x5BC6;&#x4F1A;&#x8C08;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x603B;&#x7EDF;&#x3001;&#x4E24;&#x4E2A;&#x7FFB;&#x8BD1;&#xFF0C;&#x6CA1;&#x6709;&#x5916;&#x4EBA;&#x3002;&#x8FD9;&#x6B21;&#x4F1A;&#x8C08;&#x7ED3;&#x675F;&#x4EE5;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x897F;&#x65B9;&#x5A92;&#x4F53;&#x5C31;&#x4F20;&#x51FA;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#x58F0;&#xFF08;&#x4F46;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x98CE;&#x58F0;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF09;&#xFF0C;&#x8FD9;&#x6B21;&#x4F1A;&#x8C08;&#x5C31;&#x50CF;&#x9093;&#x5C0F;&#x5E73;&#x8DDF;&#x5361;&#x7279;&#x603B;&#x7EDF;&#x7684;&#x79D8;&#x5BC6;&#x4F1A;&#x8C08;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5B83;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x53EF;&#x80FD;&#x201C;&#x8054;&#x4FC4;&#x5236;&#x534E;&#x201D;&#xFF0C;&#x5DF2;&#x7ECF;&#x628A;&#x4E2D;&#x56FD;&#x4F5C;&#x4E3A;&#x654C;&#x4EBA;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x8981;&#x5BF9;&#x4ED8;&#x4F60;&#xFF0C;&#x8FD9;&#x8FB9;&#x662F;&#x53F0;&#x6E7E;&#xFF0C;&#x90A3;&#x8FB9;&#x5C31;&#x662F;&#x82CF;&#x8054;&#xFF0C;&#x628A;&#x4FC4;&#x7F57;&#x65AF;&#x62FF;&#x8FC7;&#x6765;&#xFF0C;&#x8DDF;&#x4FC4;&#x7F57;&#x65AF;&#x8054;&#x5408;&#x8D77;&#x6765;&#x641E;&#x4F60;&#xFF0C;&#x671D;&#x9C9C;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x7279;&#x6717;&#x666E;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x62C9;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;</p>
<p>&#x56DE;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x603B;&#x7ED3;&#x662F;&#x5BF9;&#x7684;&#x3002;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8FD8;&#x7EE7;&#x7EED;&#x8DDF;&#x82CF;&#x8054;&#x641E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x62A5;&#x590D;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x4E86;&#x3002;&#x4FC4;&#x7F57;&#x65AF;&#x73B0;&#x5728;&#x7684;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x8D76;&#x4E0D;&#x4E0A;&#x4E2D;&#x56FD;&#x7684;&#x5E7F;&#x4E1C;&#x7701;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x8D76;&#x4E0D;&#x4E0A;&#x6BD4;&#x5229;&#x65F6;&#xFF0C;&#x8D76;&#x4E0D;&#x4E0A;&#x5E7F;&#x4E1C;&#x7701;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x5DF2;&#x7ECF;12&#x4E07;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x4EBA;&#x5747;GDP&#x53EF;&#x80FD;&#x4F1A;&#x63A5;&#x8FD1;10000&#x7F8E;&#x91D1;&#xFF0C;12&#x3001;13&#x4E07;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x53EA;&#x6709;1&#x4E07;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x7684;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#x76F8;&#x5F53;&#x4E8E;13&#x4E2A;&#x4FC4;&#x7F57;&#x65AF;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x81F3;&#x5C11;&#x76F8;&#x5F53;&#x4E8E;20&#x4E2A;&#x4FC4;&#x7F57;&#x65AF;&#xFF0C;&#x7AD9;&#x5728;1969&#x5E74;&#x3001;1979&#x5E74;&#x662F;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#xFF0C;1969&#x3001;1979&#x5E74;&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x770B;&#x4E2D;&#x56FD;&#x662F;&#x8FD9;&#x6837;&#x770B;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x62AC;&#x5934;&#x770B;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x770B;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x5728;&#x4E5D;&#x9704;&#x4E91;&#x5C42;&#x4E4B;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B8C;&#x5168;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x62AC;&#x5934;&#x770B;&#xFF0C;&#x7A7F;&#x8FC7;&#x91CD;&#x91CD;&#x7684;&#x4E91;&#x5C42;&#x4ED6;&#x90FD;&#x5DF2;&#x7ECF;&#x770B;&#x4E0D;&#x89C1;&#x4E2D;&#x56FD;&#x5728;&#x54EA;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x7684;&#x54E5;&#x54E5;&#x5728;&#x592A;&#x539F;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x4ED6;&#x4EEC;&#x63FD;&#x5230;&#x4E00;&#x4E2A;&#x751F;&#x610F;&#x662F;&#x63F4;&#x52A9;&#x767D;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x7535;&#x7F51;&#x5EFA;&#x8BBE;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x767D;&#x4FC4;&#x7F57;&#x65AF;&#x5F85;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x4EA4;&#x5F80;&#x975E;&#x5E38;&#x6DF1;&#x7684;&#x4E00;&#x4E2A;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x767D;&#x4FC4;&#x7F57;&#x65AF;&#x8001;&#x4E00;&#x4EE3;&#x4EBA;&#x770B;&#x4E2D;&#x56FD;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x539F;&#x6765;&#x5F88;&#x7A77;&#x5F88;&#x843D;&#x540E;&#xFF0C;&#x6211;&#x662F;&#x8001;&#x5927;&#x4F60;&#x662F;&#x5C0F;&#x5144;&#x5F1F;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xFF0C;&#x591A;&#x5C11;&#x6709;&#x70B9;&#x9178;&#x6E9C;&#x6E9C;&#x7684;&#xFF0C;&#x767D;&#x4FC4;&#x7F57;&#x65AF;&#x5E74;&#x8F7B;&#x4EBA;&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x597D;&#x6709;&#x94B1;&#x5440;&#xFF0C;&#x4F60;&#x4EEC;&#x6280;&#x672F;&#x8FD9;&#x4E48;&#x53D1;&#x8FBE;&#x3001;&#x8FD9;&#x4E48;&#x6709;&#x94B1;&#xFF0C;&#x8FD8;&#x6765;&#x63F4;&#x52A9;&#x6211;&#x4EEC;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E0E;&#x4E2D;&#x56FD;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x5728;&#x56FD;&#x8FD0;&#x9009;&#x62E9;&#x4E0A;&#xFF0C;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x505A;&#x7684;&#x51E0;&#x6B21;&#x91CD;&#x5927;&#x9009;&#x62E9;&#x606F;&#x606F;&#x76F8;&#x5173;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x7EAA;&#x5FF5;&#x6539;&#x9769;&#x5F00;&#x653E;40&#x5468;&#x5E74;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x80CC;&#x666F;&#x4E0B;&#x5341;&#x5206;&#x5730;&#x601D;&#x5FF5;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6211;&#x521A;&#x624D;&#x8BB2;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x7F8E;&#x56FD;&#x5B9A;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x62C9;&#x7740;&#x4FC4;&#x7F57;&#x65AF;&#x4E00;&#x8D77;&#x53CD;&#x5BF9;&#x4E2D;&#x56FD;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5BF9;&#x6B64;&#x662F;&#x6C42;&#x4E4B;&#x4E0D;&#x5F97;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x4E00;&#x76F4;&#x62C9;&#x7740;&#x4E2D;&#x56FD;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5BF9;&#x4ED8;&#x7F8E;&#x56FD;&#xFF0C;&#x4E0D;&#x7136;&#x4ED6;&#x62C9;&#x7740;&#x4E2D;&#x56FD;&#x6709;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x5462;&#xFF1F;&#x4F46;&#x662F;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x613F;&#x610F;&#x62C9;&#x4ED6;&#xFF0C;&#x613F;&#x610F;&#x4E3A;&#x4ED6;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#xFF0C;&#x9A6C;&#x4E0A;&#x628A;&#x4E2D;&#x56FD;&#x6254;&#x6389;&#x3002;&#x8FD9;&#x662F;&#x5F88;&#x786E;&#x5B9A;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x968F;&#x7740;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x5168;&#x5C40;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E2D;&#x56FD;&#x5185;&#x653F;&#x5916;&#x4EA4;&#x7684;&#x5168;&#x5C40;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x53D8;&#x5316;&#x5F88;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x5728;2018&#x5E74;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x5C55;&#x5F00;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x6218;&#x7565;&#x5BB6;&#x9700;&#x8981;&#x518D;&#x6B21;&#x4F53;&#x73B0;&#x51FA;40&#x5E74;&#x4EE5;&#x524D;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x80C6;&#x9B44;&#x3001;&#x667A;&#x6167;&#x3001;&#x8FDC;&#x89C1;&#x3001;&#x624B;&#x8155;&#x548C;&#x8EAB;&#x6BB5;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x5728;&#x8FD9;&#x4E00;&#x9009;&#x62E9;&#x4E4B;&#x4E2D;&#x80FD;&#x5426;&#x4F5C;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x4EEC;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x5BF9;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x975E;&#x5E38;&#x7B80;&#x8981;&#x7684;&#x56DE;&#x987E;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x8FD8;&#x6709;&#x5341;&#x6765;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x7565;&#x5FAE;&#x8DDF;&#x5927;&#x5BB6;&#x8BB2;&#x8BB2;&#x53BB;&#x6760;&#x6746;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x662F;&#x5168;&#x5C40;&#xFF0C;&#x5B83;&#x4F1A;&#x5F71;&#x54CD;&#x672A;&#x6765;30&#x5E74;&#x751A;&#x81F3;50&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x4E9B;&#x6218;&#x7565;&#x667A;&#x5E93;&#x5DF2;&#x7ECF;&#x60F3;&#x5F97;&#x5F88;&#x660E;&#x767D;&#xFF0C;&#x7F8E;&#x56FD;&#x4ECE;1945&#x5E74;&#x5230;1991&#x5E74;&#x5DEE;&#x4E0D;&#x591A;&#x82B1;&#x4E86;50&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x641E;&#x57AE;&#x4E86;&#x82CF;&#x8054;&#xFF0C;&#x6253;&#x8D62;&#x4E86;&#x51B7;&#x6218;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x8981;&#x6709;&#x51B3;&#x5FC3;&#x62FF;&#x51FA;30&#x5230;50&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5728;&#x4E2D;&#x56FD;&#x8FD8;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x5168;&#x9762;&#x6311;&#x6218;&#x7F8E;&#x56FD;&#x7684;&#x65F6;&#x5019;&#x628A;&#x5B83;&#x5F7B;&#x5E95;&#x6441;&#x4F4F;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x6441;20&#x5E74;&#x4EE5;&#x540E;&#x6441;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x6441;&#xFF0C;20&#x5E74;&#x4EE5;&#x540E;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x53EF;&#x80FD;&#x662F;&#x7F8E;&#x56FD;&#x7684;1.5&#x500D;&#x3002;&#x5230;2028&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x7F8E;&#x7684;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x5927;&#x7EA6;&#x90FD;&#x4F1A;&#x63A5;&#x8FD1;&#x5E02;&#x503C;30&#x4E07;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4E2D;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x4F1A;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x6309;&#x7167;&#x300A;&#x4E2D;&#x56FD;&#x5236;&#x9020;2025&#x300B;&#x7684;&#x89C4;&#x5212;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5728;&#x4E00;&#x7CFB;&#x5217;&#x5173;&#x952E;&#x884C;&#x4E1A;&#x6211;&#x4EEC;&#x8DDF;&#x7F8E;&#x56FD;&#x5728;&#x6280;&#x672F;&#x5C42;&#x9762;&#x4E0A;&#x4F1A;&#x5F88;&#x63A5;&#x8FD1;&#x3002;&#x7136;&#x540E;&#x5230;2040&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x4E5F;&#x8BB8;&#x6BD4;&#x7F8E;&#x56FD;&#x8FD8;&#x8981;&#x5927;30%&#x5230;50%&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7F8E;&#x56FD;&#x5C31;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x628A;&#x4E2D;&#x56FD;&#x538B;&#x4F4F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x8981;&#x628A;&#x4E2D;&#x56FD;&#x538B;&#x4F4F;&#x4E00;&#x5B9A;&#x8981;&#x8D81;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5982;&#x6B64;&#x91CD;&#x5927;&#x7684;&#x6218;&#x7565;&#x6289;&#x62E9;&#xFF0C;&#x8003;&#x9A8C;&#x4E2D;&#x56FD;&#x9886;&#x5BFC;&#x4EBA;&#x667A;&#x6167;&#x7684;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#x3002;&#x56DE;&#x987E;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x4EE5;&#x6765;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;180&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4ECE;1842&#x5E74;&#x5230;&#x73B0;&#x5728;&#x63A5;&#x8FD1;180&#x5E74;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x91CD;&#x5927;&#x7684;&#x5386;&#x53F2;&#x8F6C;&#x6298;&#x5173;&#x5934;&#xFF0C;&#x4E2D;&#x56FD;&#x603B;&#x662F;&#x4F5C;&#x51FA;&#x9519;&#x8BEF;&#x7684;&#x9009;&#x62E9;&#xFF0C;1842&#x5E74;&#x5386;&#x53F2;&#x7ED9;&#x4E86;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x5728;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x603B;&#x662F;&#x7AD9;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x8FC7;&#x53BB;40&#x5E74;&#xFF0C;&#x5728;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7684;&#x4E3B;&#x5BFC;&#x4E0B;&#x6211;&#x4EEC;&#x8D4C;&#x4E86;&#x4E24;&#x6B21;&#x8D4C;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x4E24;&#x6B21;&#x8D4C;&#x5BF9;&#x6211;&#x4EEC;&#x5C31;&#x521B;&#x9020;&#x4E86;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x3002;1949&#x5E74;&#x6211;&#x4EEC;&#x8DDF;&#x82CF;&#x8054;&#x641E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x641E;&#x9519;&#x4E86;&#xFF1B;1895&#x5E74;&#x6D0B;&#x52A1;&#x8FD0;&#x52A8;&#x641E;&#x7684;&#x534A;&#x6B7B;&#x4E0D;&#x6D3B;&#xFF0C;&#x6211;&#x4EEC;&#x8DDF;&#x65E5;&#x672C;&#x641E;&#x4E00;&#x67B6;&#xFF0C;&#x53C8;&#x641E;&#x9519;&#x4E86;&#x3002;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x6211;&#x4EEC;&#x4E00;&#x6B21;&#x4E00;&#x6B21;&#x603B;&#x662F;&#x641E;&#x9519;&#xFF0C;&#x73B0;&#x5728;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x641E;&#x5BF9;&#x4E24;&#x6B21;&#xFF0C;&#x8FD9;&#x6B21;&#x80FD;&#x4E0D;&#x80FD;&#x641E;&#x5BF9;&#xFF0C;&#x5927;&#x5BB6;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x3002;</p>
<p>&#x5BF9;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x5BF9;30&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6B21;&#x6CA1;&#x641E;&#x5BF9;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x56DE;&#x53BB;&#x6D17;&#x6D17;&#x7761;&#x5427;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#x6765;&#x8BB2;&#x5DF2;&#x7ECF;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x786E;&#x5B9E;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x9009;&#x62E9;&#x5173;&#x5934;&#x3002;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#x6211;&#x6765;&#x8BB2;&#x8BB2;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x53BB;&#x6760;&#x6746;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x4ECA;&#x5E74;&#x5185;&#x653F;&#x5916;&#x4EA4;&#x4E4B;&#x4E2D;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EA4;&#x70B9;&#xFF0C;&#x5E02;&#x573A;&#x7684;&#x4E89;&#x8BAE;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x8BF4;&#x4E89;&#x8BAE;&#x4E5F;&#x6CA1;&#x6709;&#x5E73;&#x606F;&#x4E0B;&#x6765;&#x3002;&#x6211;&#x6628;&#x5929;&#x5728;&#x6DF1;&#x5733;&#x65F6;&#x8FD8;&#x8C08;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5386;&#x53F2;&#x4E4B;&#x4E2D;&#x66FE;&#x7ECF;&#x521B;&#x9020;&#x4E86;&#x5149;&#x8F89;&#x707F;&#x70C2;&#x7684;&#x53E4;&#x4EE3;&#x6587;&#x660E;&#xFF0C;&#x534E;&#x590F;&#x6587;&#x660E;&#x7684;&#x6839;&#x6E90;&#x4E4B;&#x4E00;&#x4E5F;&#x662F;&#x5728;&#x5C71;&#x897F;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x660E;&#x4EE3;&#x4EE5;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x738B;&#x671D;&#x9F0E;&#x76DB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6280;&#x672F;&#x7684;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#x3001;&#x7ECF;&#x6D4E;&#x7684;&#x7E41;&#x8363;&#x7A0B;&#x5EA6;&#x76F8;&#x5BF9;&#x4E8E;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#x7684;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x4E5F;&#x6BEB;&#x4E0D;&#x900A;&#x8272;&#xFF0C;&#x76F4;&#x5230;19&#x4E16;&#x7EAA;&#x672B;&#x671F;&#x82F1;&#x56FD;&#x4EBA;&#x8FD8;&#x505A;&#x4E0D;&#x51FA;&#x6765;&#x74F7;&#x5668;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x4ECE;&#x4E2D;&#x56FD;&#x5927;&#x91CF;&#x8FDB;&#x53E3;&#x74F7;&#x5668;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5728;&#x6280;&#x672F;&#x4E0A;&#xFF08;&#x8FBE;&#x4E0D;&#x5230;&#xFF09;&#xFF0C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x5DF2;&#x7ECF;100&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x505A;&#x4E0D;&#x51FA;&#x6765;&#x74F7;&#x5668;&#x3002;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x521B;&#x65B0;&#x8FD8;&#x53EF;&#x4EE5;&#x4E3E;&#x51FA;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x6BCB;&#x5EB8;&#x8BB3;&#x8A00;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x4E2D;&#x56FD;&#x5728;1842&#x5E74;&#x4E0E;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x5F00;&#x59CB;&#x5168;&#x9762;&#x63A5;&#x89E6;&#xFF0C;&#x5E76;&#x6B64;&#x540E;&#x5F00;&#x59CB;&#x8BD5;&#x56FE;&#x878D;&#x5165;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x548C;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x6761;&#x8DEF;&#x8D70;&#x7684;&#x975E;&#x5E38;&#x8270;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x540C;&#x610F;&#x9664;&#x4E86;&#x897F;&#x6B27;&#x7684;&#x6587;&#x660E;&#x4E4B;&#x5916;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x5176;&#x5B83;&#x6587;&#x660E;&#x5728;&#x8BD5;&#x56FE;&#x63A5;&#x7EB3;&#x3001;&#x878D;&#x5165;&#x897F;&#x6B27;&#x7684;&#x6587;&#x660E;&#x548C;&#x5DE5;&#x4E1A;&#x6587;&#x660E;&#x7684;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#x90FD;&#x662F;&#x56F0;&#x96BE;&#x91CD;&#x91CD;&#xFF0C;&#x975E;&#x6D32;&#x5230;&#x73B0;&#x5728;&#x641E;&#x4E0D;&#x5B9A;&#xFF0C;&#x5370;&#x5EA6;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x5982;&#x4E2D;&#x56FD;&#x5462;&#xFF0C;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x3001;&#x963F;&#x6839;&#x5EF7;&#xFF0C;&#x5728;30&#x5E74;&#x4EE3;&#x65F6;&#x963F;&#x6839;&#x5EF7;&#x662F;&#x4E16;&#x754C;&#x4E03;&#x5927;&#x5DE5;&#x4E1A;&#x56FD;&#xFF0C;&#x4ECE;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x6765;&#x8BF4;&#x65E5;&#x672C;&#x5728;&#x963F;&#x6839;&#x5EF7;&#x9762;&#x524D;&#x5B8C;&#x5168;&#x662F;&#x5C0F;&#x5144;&#x5F1F;&#xFF0C;&#x5230;&#x4E86;80&#x5E74;&#x4EE3;&#xFF0C;&#x963F;&#x6839;&#x5EF7;&#x6CA6;&#x843D;&#x4E3A;&#x4E00;&#x4E2A;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#xFF0C;&#x62C9;&#x7F8E;&#x3002;&#x4F46;&#x662F;&#x5728;&#x4E1C;&#x4E9A;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5DE5;&#x4E1A;&#x5316;&#x8FC7;&#x7A0B;&#x7684;&#x5947;&#x8FF9;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x65E5;&#x672C;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x540E;&#x6765;&#x7684;&#x97E9;&#x56FD;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4E2D;&#x56FD;&#x53F0;&#x6E7E;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x9999;&#x6E2F;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x7B49;&#x7ECF;&#x6D4E;&#x4F53;&#x3002;</p>
<p>&#x628A;&#x4E2D;&#x56FD;&#x653E;&#x5728;&#x4E1C;&#x4E9A;&#x5730;&#x7F18;&#x653F;&#x6CBB;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x8D70;&#x5F97;&#x5F02;&#x5E38;&#x8270;&#x96BE;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5C0F;&#x5E73;&#x540C;&#x5FD7;&#x7ED9;&#x6211;&#x4EEC;&#x89C4;&#x5212;&#x4E86;40&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53C8;&#x5F00;&#x59CB;&#x561A;&#x745F;&#xFF0C;&#x6CA1;&#x561A;&#x745F;&#x4E24;&#x5929;&#xFF0C;&#x8001;&#x7F8E;&#x8DDF;&#x4F60;&#x7FFB;&#x8138;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x73A9;&#x4E86;&#x3002;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x4E0D;&#x4F1A;&#x73A9;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x8DDF;&#x7F8E;&#x56FD;&#x4EBA;&#x73A9;&#xFF0C;&#x6D3E;&#x4EBA;&#x53BB;&#x4EBA;&#x5BB6;&#x90A3;&#x513F;&#x4E0D;&#x63A5;&#x5F85;&#xFF0C;&#x63A5;&#x5F85;&#x4E5F;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x4E00;&#x676F;&#x6E05;&#x8336;&#x5C31;&#x7ED9;&#x6253;&#x53D1;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x8981;&#x53BB;&#x53CD;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x6587;&#x660E;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#x4F1A;&#x5982;&#x6B64;&#x8270;&#x96BE;&#xFF0C;&#x539F;&#x56E0;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7ED9;&#x51FA;&#x7EC8;&#x7ED3;&#x7B54;&#x6848;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x4F53;&#x4F1A;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x4E00;&#x6761;&#xFF0C;&#x8DDF;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x6709;&#x5173;&#xFF0C;&#x6211;&#x4EEC;&#x5DE5;&#x4E1A;&#x5316;&#x5982;&#x6B64;&#x8270;&#x96BE;&#xFF0C;&#x8DDF;&#x4E2D;&#x56FD;&#x4EBA;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x4E0E;&#x73B0;&#x4EE3;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#x5C31;&#x6709;&#x5927;&#x91CF;&#x7684;&#x8BEF;&#x8BFB;&#x3001;&#x731C;&#x5FCC;&#x3001;&#x6469;&#x64E6;&#x3001;&#x51B2;&#x7A81;&#xFF0C;&#x751A;&#x81F3;&#x975E;&#x5E38;&#x4E0D;&#x548C;&#x8C10;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x73B0;&#x4EE3;&#x53D7;&#x897F;&#x65B9;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x662F;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x7684;&#xFF1F;&#x4ED6;&#x6709;&#x4E24;&#x4E2A;&#x57FA;&#x672C;&#x5DE5;&#x5177;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x5DE5;&#x5177;&#x662F;&#x5BF9;&#x4E16;&#x754C;&#x5BA2;&#x89C2;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x6D4B;&#x91CF;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x89C2;&#x5BDF;&#x661F;&#x661F;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x89C2;&#x5BDF;&#x5929;&#x4F53;&#x7684;&#x8FD0;&#x8F6C;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x89C2;&#x5BDF;&#x7ECF;&#x6D4E;&#x7684;&#x8D77;&#x843D;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x5B83;&#x8FDB;&#x884C;&#x5BA2;&#x89C2;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x6D4B;&#x91CF;&#xFF1B;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x5DE5;&#x5177;&#xFF0C;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x4F9D;&#x9760;&#x4E25;&#x5BC6;&#x7684;&#x903B;&#x8F91;&#x63A8;&#x6F14;&#xFF0C;&#x4F9D;&#x9760;&#x4E25;&#x5BC6;&#x7684;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x903B;&#x8F91;&#x63A8;&#x6F14;&#xFF0C;&#x4EE5;&#x6570;&#x636E;&#x89C2;&#x5BDF;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4EE5;&#x4E25;&#x5BC6;&#x7684;&#x6570;&#x636E;&#x5206;&#x6790;&#x903B;&#x8F91;&#x63A8;&#x6F14;&#x4E3A;&#x57FA;&#x7840;&#x53BB;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x6700;&#x4E3B;&#x5BFC;&#x6027;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x5462;&#xFF1F;</p>
<p>&#x5305;&#x62EC;&#x5F88;&#x591A;&#x53D7;&#x56FD;&#x6559;&#x80B2;&#x7684;&#x7CBE;&#x82F1;&#x5728;&#x5185;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x4E86;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5305;&#x62EC;&#x5F88;&#x591A;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5E72;&#x90E8;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x662F;&#x4E24;&#x6839;&#x652F;&#x67F1;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#x6839;&#x652F;&#x67F1;&#x662F;&#x9634;&#x8C0B;&#x8BBA;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x7BA1;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x4E2A;&#x4E8B;&#x513F;&#xFF0C;&#x80CC;&#x540E;&#x4E00;&#x5B9A;&#x662F;&#x9634;&#x8C0B;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x4E9B;&#x90AA;&#x6076;&#x52BF;&#x529B;&#x3001;&#x4E00;&#x4E9B;&#x4EBA;&#x3001;&#x4E00;&#x4E9B;&#x653F;&#x515A;&#x3001;&#x4E00;&#x4E9B;&#x7EC4;&#x7EC7;&#x3001;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x5728;&#x4F7F;&#x574F;&#x3001;&#x5728;&#x5E03;&#x5C40;&#x3001;&#x5728;&#x8C0B;&#x5212;&#x3001;&#x5728;&#x6316;&#x5751;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x4E2A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x5957;&#x8DEF;&#x662F;&#x9634;&#x8C0B;&#x8BBA;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6253;&#x5F00;&#x4E2D;&#x56FD;&#x7684;&#x300A;&#x4E8C;&#x5341;&#x56DB;&#x53F2;&#x300B;&#xFF0C;&#x6BCF;&#x4E00;&#x9875;&#x90FD;&#x5199;&#x6EE1;&#x4E86;&#x9634;&#x8C0B;&#xFF0C;&#x9634;&#x8C0B;&#x8BBA;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5F20;&#x4E09;&#x5BF9;&#x4F60;&#x8BF4;&#x4E00;&#x6BB5;&#x8BDD;&#xFF0C;&#x4F60;&#x9A6C;&#x4E0A;&#x53BB;&#x731C;&#x4ED6;&#x80CC;&#x540E;&#x7684;&#x610F;&#x601D;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x6709;&#x4EC0;&#x4E48;&#x9634;&#x8C0B;&#xFF1F;&#x5728;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x4EA4;&#x5F80;&#x4E4B;&#x95F4;&#x3001;&#x7EC4;&#x7EC7;&#x4E0E;&#x7EC4;&#x7EC7;&#x7684;&#x4EA4;&#x5F80;&#x4E4B;&#x95F4;&#x3001;&#x56FD;&#x5BB6;&#x4E0E;&#x56FD;&#x5BB6;&#x7684;&#x4EA4;&#x5F80;&#x4E4B;&#x95F4;&#xFF0C;&#x9634;&#x8C0B;&#x8BBA;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x601D;&#x8003;&#x95EE;&#x9898;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x770B;&#x9886;&#x5BFC;&#x7684;&#x5185;&#x90E8;&#x6587;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x8FC7;&#x548C;&#x5E73;&#x6F14;&#x53D8;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x8FC7;&#x201C;&#x53CD;&#x4FEE;&#x9632;&#x4FEE;&#x201D;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#x8FC7;&#x897F;&#x65B9;&#x5883;&#x5916;&#x654C;&#x5BF9;&#x52BF;&#x529B;&#x8981;&#x641E;&#x57AE;&#x6211;&#x4EEC;&#xFF0C;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x6C5F;&#x5C71;&#x53D8;&#x8272;&#xFF0C;&#x8FD9;&#x79CD;&#x8B66;&#x60D5;&#x5728;&#x5185;&#x90E8;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#xFF08;&#x5FD8;&#xFF09;&#x8FC7;&#xFF0C;&#x8FD9;&#x662F;&#x9634;&#x8C0B;&#x8BBA;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x5305;&#x62EC;&#x75AB;&#x82D7;&#x4E8B;&#x4EF6;&#x51FA;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x9A6C;&#x4E0A;&#x6000;&#x7591;&#x6709;&#x9634;&#x8C0B;&#xFF0C;&#x6709;&#x5B98;&#x5458;&#x7684;&#x5B50;&#x5F1F;&#xFF0C;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x65B0;&#x95FB;&#x4E8B;&#x4EF6;&#x51FA;&#x6765;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x6709;&#x5927;&#x91CF;&#x9634;&#x8C0B;&#x8BBA;&#x6765;&#x89E3;&#x8BFB;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5E7F;&#x6CDB;&#x70B9;&#x8D5E;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x513F;&#x5E73;&#x5FC3;&#x9759;&#x6C14;&#x3001;&#x5BA2;&#x89C2;&#x5730;&#x53BB;&#x770B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E0E;&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x5F80;&#xFF0C;&#x5BF9;&#x8BDD;&#x4E0D;&#x5728;&#x4E00;&#x4E2A;&#x5E73;&#x884C;&#x7EBF;&#x4E0A;&#xFF0C;&#x4ECE;&#x6148;&#x79A7;&#x592A;&#x540E;&#x5F00;&#x59CB;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x770B;&#x4E16;&#x754C;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x95EE;&#x9898;&#x662F;&#x6211;&#x4EEC;&#x7528;&#x7C7B;&#x6BD4;&#x6765;&#x7406;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x6BD4;&#x65B9;&#x6765;&#x7406;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x5B54;&#x5B50;&#x65F6;&#x4EE3;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x8981;&#x7ED9;&#x4ED6;&#x8BB2;&#x4E00;&#x70B9;&#x590D;&#x6742;&#x7684;&#x9053;&#x7406;&#x4ED6;&#x5F04;&#x4E0D;&#x61C2;&#xFF0C;&#x4F60;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#x4ED6;&#x9A6C;&#x4E0A;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5927;&#x91CF;&#x7684;&#x653F;&#x5E9C;&#x6587;&#x4EF6;&#xFF0C;&#x5927;&#x91CF;&#x6240;&#x8C13;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x90FD;&#x662F;&#x5728;&#x8BB2;&#x6545;&#x4E8B;&#x3001;&#x6253;&#x6BD4;&#x65B9;&#xFF0C;&#x4E00;&#x6253;&#x6BD4;&#x65B9;&#x8001;&#x767E;&#x59D3;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E0D;&#x6253;&#x6BD4;&#x65B9;&#xFF0C;&#x4F60;&#x5F04;&#x4E00;&#x5806;&#x6570;&#x5B66;&#x516C;&#x5F0F;&#x3001;&#x5F04;&#x4E00;&#x5806;&#x6A21;&#x578B;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x89C9;&#x5F97;&#x4F60;&#x5728;&#x778E;&#x626F;&#x6DE1;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x8BF4;&#x53BB;&#x6760;&#x6746;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4ECA;&#x5E74;&#x6700;&#x91CD;&#x5927;&#x7684;&#x5185;&#x653F;&#x51B3;&#x7B56;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5E02;&#x573A;&#x3001;&#x6211;&#x4EEC;&#x7684;&#x5B98;&#x5458;&#x3001;&#x6211;&#x4EEC;&#x7684;&#x5A92;&#x4F53;&#x662F;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x5B83;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x628A;&#x5B83;&#x7406;&#x89E3;&#x4E3A;&#x201C;&#x6536;&#x6C34;&#x201D;&#x548C;&#x201C;&#x653E;&#x6C34;&#x201D;&#xFF0C;&#x5927;&#x6C34;&#x6F2B;&#x704C;&#xFF0C;&#x5C0F;&#x6C34;&#x6EF4;&#x704C;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x628A;&#x6C34;&#x9F99;&#x5934;&#x62E7;&#x4F4F;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x5A92;&#x4F53;&#x5BF9;&#x53BB;&#x6760;&#x6746;&#x6700;&#x6807;&#x51C6;&#x7684;&#x89E3;&#x8BFB;&#xFF0C;&#x4ED6;&#x628A;&#x5B83;&#x7C7B;&#x6BD4;&#x6210;&#x4E3A;&#x201C;&#x704C;&#x6E89;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x770B;&#x5BB6;&#x91CC;&#xFF0C;&#x81F3;&#x5C11;&#x538B;&#x529B;&#x7684;&#x7956;&#x4E0A;&#x5C31;&#x662F;&#x5E84;&#x7A3C;&#x6C49;&#xFF0C;&#x4E00;&#x770B;&#x5BB6;&#x91CC;&#x4EBA;&#x5C31;&#x662F;&#x79CD;&#x5E84;&#x7A3C;&#x7684;&#xFF0C;&#x4ED6;&#x79CD;&#x8FC7;&#x5730;&#x5440;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x628A;&#x6C34;&#x9F99;&#x5934;&#x62E7;&#x5F00;&#x5927;&#x6C34;&#x6F2B;&#x704C;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x628A;&#x6C34;&#x9F99;&#x5934;&#x5173;&#x4E86;&#xFF0C;&#x4ED6;&#x662F;&#x7528;&#x8FD9;&#x79CD;&#x7C7B;&#x6BD4;&#x53BB;&#x7406;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x662F;&#x7528;&#x903B;&#x8F91;&#x7684;&#x5C55;&#x5F00;&#x53BB;&#x7406;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x7528;&#x7C7B;&#x6BD4;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x975E;&#x5E38;&#x5927;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF1A;&#x7C7B;&#x6BD4;&#x662F;&#x6781;&#x5176;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x8BB2;&#x4E00;&#x6B21;&#x6545;&#x4E8B;&#x662F;&#x5F88;&#x5F62;&#x8C61;&#xFF0C;&#x4F46;&#x5B83;&#x662F;&#x6781;&#x5176;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#xFF0C;&#x5B83;&#x4F7F;&#x5F97;&#x5927;&#x91CF;&#x590D;&#x6742;&#x7684;&#x7EC6;&#x8282;&#x5B8C;&#x5168;&#x88AB;&#x5FFD;&#x7565;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x7126;&#x70B9;&#x3001;&#x4EBA;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5F0F;&#x5B8C;&#x5168;&#x8F6C;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4FD7;&#x6C14;&#x7684;&#x6545;&#x4E8B;&#x4E4B;&#x4E2D;&#x3002;&#x5B83;&#x4F7F;&#x5F97;&#x57FA;&#x4E8E;&#x6B64;&#x7684;&#x5BF9;&#x539F;&#x59CB;&#x95EE;&#x9898;&#x7684;&#x7406;&#x89E3;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4F1A;&#x9762;&#x76EE;&#x5168;&#x975E;&#xFF0C;&#x751A;&#x81F3;&#x725B;&#x5934;&#x4E0D;&#x5BF9;&#x9A6C;&#x5634;&#x3002;</p>
<p>&#x4F46;&#x4E2D;&#x56FD;&#x7684;&#x6C49;&#x5B57;&#x5C31;&#x662F;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#xFF0C;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7C7B;&#x6BD4;&#xFF0C;&#x592A;&#x9633;&#x753B;&#x4E2A;&#x5708;&#x753B;&#x4E2A;&#x70B9;&#xFF0C;&#x6708;&#x4EAE;&#x753B;&#x4E2A;&#x70B9;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x7C7B;&#x6BD4;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x5C31;&#x662F;&#x57FA;&#x4E8E;&#x7C7B;&#x6BD4;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x4E2D;&#x56FD;&#x4EBA;&#x9AA8;&#x5B50;&#x91CC;&#x5C31;&#x662F;&#x7528;&#x7C7B;&#x6BD4;&#x6765;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x3002;&#x6CA1;&#x6CD5;&#x513F;&#x6539;&#x53D8;&#x5B83;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x513F;&#x63A5;&#x53D7;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x8DDF;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;&#x5BF9;&#x8BDD;&#x65F6;&#x8001;&#x662F;&#x4E24;&#x6761;&#x5E73;&#x884C;&#x7EBF;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x8BB2;&#xFF0C;&#x201C;&#x592A;&#x5E73;&#x6D0B;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x53EF;&#x4EE5;&#x5BB9;&#x7EB3;&#x4E24;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x201D;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6123;&#x4E86;&#x534A;&#x5929;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5565;&#x610F;&#x601D;&#x3002; &#x4EC0;&#x4E48;&#x53EB;&#x201C;&#x592A;&#x5E73;&#x6D0B;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x80FD;&#x5BB9;&#x7EB3;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x7C7B;&#x6BD4;&#x5440;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x5C31;&#x8BA9;&#x4E2D;&#x56FD;&#x7FFB;&#x8BD1;&#xFF0C;&#x201C;&#x4F60;&#x7ED9;&#x6211;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x201C;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x80FD;&#x5BB9;&#x7EB3;&#x4E24;&#x4E2A;&#x4E16;&#x754C;&#x201D;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5B83;&#x5177;&#x4F53;&#x7684;&#x542B;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x96BE;&#x9053;&#x592A;&#x5E73;&#x6D0B;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5185;&#x6E56;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x5883;&#x7EBF;&#x662F;&#x6CBF;&#x7740;&#x590F;&#x5A01;&#x5937;&#x76F4;&#x63A5;&#x5212;&#x4E00;&#x9053;&#xFF0C;&#x897F;&#x8FB9;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x5417;&#xFF1F;&#x5B83;&#x6CA1;&#x6709;&#x7CBE;&#x786E;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x4E0D;&#x518D;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x7F8E;&#x4EA4;&#x5F80;&#x4E4B;&#x4E2D;&#x5927;&#x91CF;&#x7684;&#x95EE;&#x9898;&#x662F;&#x56E0;&#x4E3A;&#x6587;&#x5316;&#x4E0A;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4ED6;&#x6CA1;&#x6CD5;&#x513F;&#x7406;&#x89E3;&#x4F60;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5F88;&#x591A;&#x8BDD;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x6587;&#x4E2D;&#x7F8E;&#x56FD;&#x4EBA;&#x5F04;&#x4E0D;&#x6E05;&#x695A;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x5F88;&#x591A;&#x5BF9;&#x8BDD;&#x90FD;&#x662F;&#x4E24;&#x6761;&#x5E73;&#x884C;&#x7EBF;&#xFF0C;&#x5404;&#x8BDD;&#x778E;&#x626F;&#x6DE1;&#xFF0C;&#x626F;&#x5B8C;&#x6DE1;&#x5404;&#x8D70;&#x5404;&#x7684;&#xFF0C;&#x8DDF;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x6709;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x8BB2;&#x5230;&#x8FD9;&#x4E2A;&#x6211;&#x518D;&#x8BB2;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x6211;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x559C;&#x6B22;&#x7528;&#x7C7B;&#x6BD4;&#x6765;&#x8BB2;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x9762;&#x5BF9;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x4F60;&#x53C8;&#x5FC5;&#x987B;&#x7528;&#x7C7B;&#x6BD4;&#x6765;&#x8BB2;&#x95EE;&#x9898;&#xFF0C;&#x5173;&#x4E8E;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x6211;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x4E86;&#x4E00;&#x4E2A;&#x7C7B;&#x6BD4;&#x3002;</p>
<p> &#xFF08;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x513F;&#x8D85;&#x65F6;&#xFF0C;&#x73B0;&#x5728;11&#xFF1A;34&#x4E86;&#xFF0C;11&#xFF1A;40&#x4E4B;&#x524D;&#x6211;&#x4E00;&#x5B9A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x65F6;&#x5019;&#x6B27;&#x6D32;&#x4EBA;&#x4E5F;&#x4F1A;&#x505A;&#x624B;&#x672F;&#xFF0C;&#x6BD4;&#x5982;&#x7F8E;&#x56FD;&#x5357;&#x5317;&#x6218;&#x4E89;&#xFF0C;&#x51E0;&#x5341;&#x4E07;&#x58EB;&#x5175;&#x53D7;&#x4F24;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x505A;&#x624B;&#x672F;&#x5440;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x73B0;&#x4EE3;&#x533B;&#x7597;&#x6280;&#x672F;&#x662F;20&#x4E16;&#x7EAA;&#x521D;&#x4EE5;&#x6765;&#x624D;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x9752;&#x9709;&#x7D20;&#xFF0C;20&#x4E16;&#x7EAA;&#x521D;&#x5728;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x9EBB;&#x9189;&#x836F;&#x7269;&#xFF0C;&#x90FD;&#x662F;20&#x4E16;&#x7EAA;&#x521D;&#x53D1;&#x5C55;&#x7684;&#x3002;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x533B;&#x751F;&#x5982;&#x4F55;&#x505A;&#x624B;&#x672F;&#x5462;&#xFF1F;&#x533B;&#x751F;&#x7ED9;&#x75C5;&#x4EBA;&#x505A;&#x624B;&#x672F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x6CA1;&#x6709;&#x9EBB;&#x9189;&#x6280;&#x672F;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x6CA1;&#x6709;&#x8F93;&#x8840;&#x6280;&#x672F;&#xFF0C;&#x75C5;&#x4EBA;&#x5927;&#x5931;&#x8840;&#xFF0C;&#x9A6C;&#x4E0A;&#x8981;&#x8865;&#x8840;&#xFF0C;&#x6CA1;&#x6709;&#x8F93;&#x8840;&#x6280;&#x672F;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x8840;&#x578B;&#x7684;&#x5212;&#x5206;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x6CA1;&#x6709;&#x4F53;&#x529B;&#x7684;&#x5E72;&#x9884;&#x3002;&#x6BD4;&#x5982;&#x4F53;&#x529B;&#x5FEB;&#x8870;&#x7AED;&#x4E86;&#xFF0C;&#x9A6C;&#x4E0A;&#x7ED9;&#x4ED6;&#x70B9;&#x8461;&#x8404;&#x7CD6;&#xFF1B;&#x7B2C;&#x56DB;&#xFF0C;&#x6CA1;&#x6709;&#x6D88;&#x6BD2;&#x6280;&#x672F;&#x3002;&#x5200;&#x5B50;&#x4E0D;&#x6D88;&#x6BD2;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x5212;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5FAE;&#x751F;&#x7269;&#x3001;&#x7EC6;&#x83CC;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6CA1;&#x6709;&#x6D88;&#x6BD2;&#x6280;&#x672F;&#x3002;</p>
<p>&#x505A;&#x624B;&#x672F;&#x80AF;&#x5B9A;&#x662F;&#x5F88;&#x75BC;&#x7684;&#x5440;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x6B27;&#x6D32;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#x627E;&#x51E0;&#x4E2A;&#x58EE;&#x6C49;&#x628A;&#x75C5;&#x4EBA;&#x6346;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#xFF0C;&#x7528;&#x7EF3;&#x5B50;&#x575A;&#x51B3;&#x6346;&#x4F4F;&#xFF0C;&#x628A;&#x624B;&#x811A;&#x538B;&#x4F4F;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x505A;&#x624B;&#x672F;&#x3002;&#x6CA1;&#x6709;&#x9EBB;&#x9189;&#x6280;&#x672F;&#xFF0C;&#x75C5;&#x4EBA;&#x75BC;&#x7684;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#xFF1B;&#x6CA1;&#x6709;&#x6D88;&#x6BD2;&#x6280;&#x672F;&#xFF0C;&#x4E00;&#x5200;&#x5212;&#x4E0B;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x539F;&#x6765;&#x7684;&#x75C5;&#x7076;&#x6CA1;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x53CD;&#x800C;&#x8FD8;&#x4EA4;&#x53C9;&#x611F;&#x67D3;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x75C5;&#x4E0D;&#x81F3;&#x4E8E;&#x81F4;&#x6B7B;&#xFF0C;&#x75C5;&#x4EBA;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4EA4;&#x53C9;&#x611F;&#x67D3;&#x968F;&#x540E;&#x4E25;&#x91CD;&#x660F;&#x8FF7;&#x3001;&#x6302;&#x6389;&#xFF1B;&#x6CA1;&#x6709;&#x8F93;&#x8840;&#xFF0C;&#x5927;&#x5931;&#x8840;&#x75C5;&#x4EBA;&#x5F88;&#x5FEB;&#x5C31;&#x6302;&#x4E86;&#xFF1B;&#x6CA1;&#x6709;&#x4F53;&#x529B;&#x5E72;&#x9884;&#xFF0C;&#x53EF;&#x80FD;&#x624B;&#x672F;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x5FC3;&#x529B;&#x8870;&#x7AED;&#xFF0C;&#x8461;&#x8404;&#x7CD6;&#x4F4E;&#xFF0C;&#x4E25;&#x91CD;&#x4F4E;&#x8840;&#x7CD6;&#x7136;&#x540E;&#x5C31;&#x6302;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x4E2D;&#x4E16;&#x7EAA;&#xFF0C;&#x6B27;&#x6D32;&#x505A;&#x624B;&#x672F;&#x6B7B;&#x4EA1;&#x7387;&#x662F;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#xFF0C;&#x75C5;&#x4EBA;&#x8DDF;&#x9762;&#x5BF9;&#x523D;&#x5B50;&#x624B;&#x662F;&#x6CA1;&#x5565;&#x533A;&#x522B;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x8FD9;&#x75C5;&#x4E0D;&#x505A;&#x624B;&#x672F;&#x8FD8;&#x6CA1;&#x4E8B;&#x513F;&#xFF0C;&#x4E00;&#x505A;&#x624B;&#x672F;&#x76F4;&#x63A5;&#x6302;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x4F20;&#x7EDF;&#x65F6;&#x671F;&#x5A74;&#x5E7C;&#x513F;&#x6B7B;&#x4EA1;&#x7387;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x63A5;&#x751F;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#x526A;&#x5200;&#x4E0D;&#x6D88;&#x6BD2;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4F60;&#x4E0D;&#x61C2;&#x5F97;&#x6D88;&#x6BD2;&#xFF0C;&#x8110;&#x5E26;&#x51FA;&#x6765;&#x627E;&#x4E00;&#x526A;&#x5200;&#x5C31;&#x5494;&#x78B4;&#x4E86;&#xFF0C;&#x5494;&#x78B4;&#x4EE5;&#x540E;&#x4E00;&#x65E6;&#x4EA4;&#x53C9;&#x611F;&#x67D3;&#xFF0C;&#x5A74;&#x513F;&#x5C31;&#x4F1A;&#x6B7B;&#x4EA1;&#x3002;&#x4F46;&#x90A3;&#x65F6;&#x5019;&#x4E2D;&#x56FD;&#x4EBA;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x610F;&#x8BC6;&#xFF0C;&#x5176;&#x5B9E;&#x526A;&#x5200;&#x7528;&#x70ED;&#x6C34;&#x716E;&#x4E00;&#x4E0B;&#x4E00;&#x526A;&#x5C31;&#x6CA1;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x61C2;&#x5F97;&#x6D88;&#x6BD2;&#xFF0C;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#x90FD;&#x662F;20&#x4E16;&#x7EAA;&#x521D;&#x4EE5;&#x540E;&#x624D;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x3002;</p>
<p>&#x5728;&#x6B27;&#x6D32;&#x4E2D;&#x4E16;&#x7EAA;&#x65F6;&#x505A;&#x624B;&#x672F;&#x4F60;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x6B7B;&#xFF0C;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#x4F60;&#x7684;&#x514D;&#x75AB;&#x529B;&#x592A;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x7684;&#x4F53;&#x529B;&#x6765;&#x597D;&#x4E86;&#xFF0C;&#x5982;&#x6B64;&#x4E25;&#x91CD;&#x7684;&#x4EA4;&#x53C9;&#x611F;&#x67D3;&#x6B7B;&#x4E0D;&#x4E86;&#xFF0C;&#x5982;&#x6B64;&#x7684;&#x4E25;&#x91CD;&#x5931;&#x8840;&#x6B7B;&#x4E0D;&#x4E86;&#xFF0C;&#x75BC;&#x7684;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x4F60;&#x80FD;&#x591F;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x592A;&#x725B;&#x903C;&#x4E86;&#xFF0C;&#x7A0D;&#x5FAE;&#x8EAB;&#x4F53;&#x6709;&#x70B9;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#x6302;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x73B0;&#x4EE3;&#x505A;&#x624B;&#x672F;&#x8981;&#x8212;&#x670D;&#x5F97;&#x591A;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x90FD;&#x6709;&#x4E86;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x624B;&#x672F;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x63A8;&#x8FDB;&#x53BB;&#x4F60;&#x5565;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x7761;&#x4E00;&#x89C9;&#x8D77;&#x6765;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x75BC;&#x9A6C;&#x4E0A;&#x6B62;&#x75BC;&#x9488;&#x6216;&#x5403;&#x6B62;&#x75BC;&#x836F;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x5267;&#x70C8;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x81F3;&#x5C11;&#x8DDF;&#x4E2D;&#x4E16;&#x7EAA;&#x76F8;&#x6BD4;&#x8FD9;&#x662F;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;&#x8FD9;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x53BB;&#x6760;&#x6746;&#x5C31;&#x662F;&#x7ED9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x8FD9;&#x4E2A;&#x75C5;&#x4EBA;&#x505A;&#x624B;&#x672F;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x75C5;&#x4EBA;&#x7684;&#x808C;&#x4F53;&#x91CC;&#x3001;&#x5728;&#x67D0;&#x4E9B;&#x7EC4;&#x7EC7;&#x4E0A;&#x957F;&#x51FA;&#x4E86;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x7684;&#x5F02;&#x8D28;&#x7EC4;&#x7EC7;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x5272;&#x6389;&#xFF0C;&#x53BB;&#x6760;&#x6746;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x75C5;&#x4EBA;&#x8EAB;&#x4F53;&#x91CC;&#x67D0;&#x4E9B;&#x91CD;&#x8981;&#x5668;&#x5B98;&#x4E0A;&#x957F;&#x51FA;&#x4E86;&#x5F02;&#x8D28;&#x7EC4;&#x7EC7;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x5F02;&#x8D28;&#x7EC4;&#x7EC7;&#x5272;&#x6389;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x5272;&#x5462;&#xFF1F;&#x9996;&#x5148;&#x8981;&#x6D88;&#x6BD2;&#xFF0C;&#x4E4B;&#x540E;&#x662F;&#x9EBB;&#x9189;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x8F93;&#x8840;&#x652F;&#x6301;&#xFF0C;&#x751A;&#x81F3;&#x8981;&#x7528;&#x8461;&#x8404;&#x7CD6;&#x70B9;&#x7740;&#xFF0C;&#x63A5;&#x7740;&#x624B;&#x8D77;&#x5200;&#x843D;&#x628A;&#x7EC4;&#x7EC7;&#x5272;&#x6389;&#xFF0C;&#x5272;&#x6389;&#x540E;&#x8BA9;&#x75C5;&#x4EBA;&#x9759;&#x517B;&#xFF0C;&#x6BCF;&#x5929;&#x5403;&#x70B9;&#x8425;&#x517B;&#x54C1;&#x548C;&#x6170;&#x95EE;&#xFF0C;&#x4E09;&#x4E94;&#x4E2A;&#x661F;&#x671F;&#x4EE5;&#x540E;&#x4ED6;&#x6162;&#x6162;&#x80FD;&#x4E0B;&#x5E8A;&#x8D70;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x53BB;&#x6760;&#x6746;&#x662F;&#x600E;&#x4E48;&#x5E72;&#x7684;&#xFF1F;&#x8DDF;&#x4E2D;&#x4E16;&#x7EAA;&#x505A;&#x624B;&#x672F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x73B0;&#x5728;&#x4E0A;&#x534A;&#x5E74;&#x53BB;&#x6760;&#x6746;&#x8DDF;&#x4E2D;&#x4E16;&#x7EAA;&#x533B;&#x751F;&#x7ED9;&#x75C5;&#x4EBA;&#x505A;&#x624B;&#x672F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1A;&#x7B2C;&#x4E00;&#x4E0D;&#x9EBB;&#x9189;&#x3001;&#x7B2C;&#x4E8C;&#x4E0D;&#x6D88;&#x6BD2;&#x3001;&#x7B2C;&#x4E09;&#x4E5F;&#x6CA1;&#x6709;&#x8F93;&#x8840;&#x652F;&#x6301;&#xFF0C;&#x4E0A;&#x6765;&#x5C31;&#x7ED9;&#x4F60;&#x6441;&#x5728;&#x677F;&#x51F3;&#x4E0A;&#xFF0C;&#x5212;&#x5F00;&#x7EC4;&#x7EC7;&#x5C31;&#x5F00;&#x59CB;&#x5272;&#x3002;&#x75C5;&#x4EBA;&#x75BC;&#x7684;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#xFF0C;&#x8FD8;&#x5927;&#x51FA;&#x8840;&#xFF0C;&#x6709;&#x4EA4;&#x53C9;&#x611F;&#x67D3;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5DF2;&#x7ECF;&#x4EA4;&#x53C9;&#x611F;&#x67D3;&#x4E86;&#xFF0C;&#x533B;&#x751F;&#x600E;&#x4E48;&#x8BF4;&#xFF1F;&#x533B;&#x751F;&#x8BF4;&#x201C;&#x505A;&#x624B;&#x672F;&#x54EA;&#x6709;&#x4E0D;&#x75BC;&#x7684;&#xFF1F;&#x201D;&#x53BB;&#x6760;&#x6746;&#x54EA;&#x6709;&#x4E0D;&#x75DB;&#x82E6;&#x7684;&#x5462;&#xFF1F;&#x505A;&#x624B;&#x672F;&#x54EA;&#x6709;&#x4E0D;&#x75BC;&#x7684;&#x5462;&#xFF1F;&#x75BC;&#x8BF4;&#x660E;&#x6211;&#x4EEC;&#x641E;&#x5230;&#x4E86;&#x75C5;&#x7076;&#xFF0C;&#x4F60;&#x8981;&#x575A;&#x51B3;&#x7ED9;&#x6211;&#x5FCD;&#x4F4F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5728;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x65F6;&#x5019;&#x75C5;&#x4EBA;&#x75BC;&#x5F97;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x533B;&#x751F;&#x662F;&#x9F13;&#x52B1;&#x4F60;&#x558A;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x558A;&#x51FA;&#x6765;&#x6709;&#x52A9;&#x4E8E;&#x964D;&#x4F4E;&#x75DB;&#x82E6;&#xFF0C;&#x5927;&#x58F0;&#x547C;&#x558A;&#x6709;&#x52A9;&#x4E8E;&#x964D;&#x4F4E;&#x75DB;&#x82E6;&#xFF0C;&#x987A;&#x4EA7;&#x7684;&#x5973;&#x58EB;&#x975E;&#x5E38;&#x75BC;&#xFF0C;&#x5927;&#x58F0;&#x547C;&#x558A;&#xFF0C;&#x533B;&#x751F;&#x662F;&#x9F13;&#x52B1;&#x7684;&#xFF0C;&#x4E0D;&#x558A;&#x53CD;&#x800C;&#x5BF9;&#x8EAB;&#x4F53;&#x6709;&#x4E25;&#x91CD;&#x7684;&#x635F;&#x5BB3;&#x3002;&#x75C5;&#x4EBA;&#x75BC;&#x5F97;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#xFF0C;&#x533B;&#x751F;&#x8BF4;&#x201C;&#x53BB;&#x6760;&#x6746;&#x54EA;&#x6709;&#x4E0D;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x75BC;&#x8BF4;&#x660E;&#x641E;&#x5BF9;&#x4E86;&#x5730;&#x65B9;&#xFF0C;&#x4F60;&#x7ED9;&#x6211;&#x5FCD;&#x7740;&#xFF01;&#x201D;&#x75C5;&#x4EBA;&#x5B9E;&#x5728;&#x5FCD;&#x4E0D;&#x4F4F;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F; &#x4E2D;&#x56FD;&#x53D1;&#x660E;&#x4E86;&#x4E00;&#x79CD;&#x4E16;&#x754C;&#x5386;&#x53F2;&#x4E0A;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x65B0;&#x529E;&#x6CD5;&#xFF0C;&#x8DB3;&#x4EE5;&#x8F7D;&#x5165;&#x4E16;&#x754C;&#x533B;&#x7597;&#x53F2;&#x7684;&#x53F2;&#x518C;&#xFF0C;&#x75C5;&#x4EBA;&#x75BC;&#x5F97;&#x5B9E;&#x5728;&#x592A;&#x5389;&#x5BB3;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x201C;&#x628A;&#x75C5;&#x4EBA;&#x7684;&#x5634;&#x5835;&#x4F4F;&#x201D;&#xFF0C;&#x62FF;&#x5757;&#x6BDB;&#x5DFE;&#x5835;&#x4F4F;&#x75C5;&#x4EBA;&#x7684;&#x5634;&#xFF0C;&#x4E0D;&#x8BA9;&#x4F60;&#x558A;&#xFF0C;&#x4E0D;&#x8BA9;&#x4F60;&#x558A;&#x4ED6;&#x8BA4;&#x4E3A;&#x5C31;&#x4E0D;&#x75BC;&#x4E86;&#xFF0C;&#x63A5;&#x7740;&#x505A;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x628A;&#x75C5;&#x4EBA;&#x7684;&#x5634;&#x5835;&#x4F4F;&#x5462;&#xFF1F;&#x4E0D;&#x8BA9;&#x8206;&#x8BBA;&#x4E71;&#x8BF4;&#xFF0C;&#x75BC;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5728;&#x5A92;&#x4F53;&#x4E0A;&#x4F60;&#x6562;&#x8BF4;&#x4E00;&#x70B9;&#x513F;&#x4E0D;&#x5BF9;&#x3001;&#x4E00;&#x70B9;&#x513F;&#x75DB;&#x82E6;&#xFF0C;&#x90A3;&#x4F60;&#x662F;&#x4F55;&#x5C45;&#x5FC3;&#xFF1F;&#x653F;&#x6CBB;&#x8BFE;&#x6CA1;&#x5B66;&#x597D;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x62A5;&#x544A;&#x4E00;&#x770B;&#x5C31;&#x6CA1;&#x6709;&#x8BA4;&#x771F;&#x5B66;&#x4F1A;&#xFF0C;&#x56DE;&#x53BB;&#x7EE7;&#x7EED;&#x5B66;&#x3002;</p>
<p> &#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x53D1;&#x660E;&#x5C31;&#x662F;&#x628A;&#x75C5;&#x4EBA;&#x7684;&#x5634;&#x5835;&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5728;&#x505A;&#x624B;&#x672F;&#x7684;&#x65F6;&#x5019;&#x628A;&#x75C5;&#x4EBA;&#x7684;&#x5634;&#x5835;&#x4E0A;&#x75C5;&#x4EBA;&#x8BDD;&#x90FD;&#x4E0D;&#x80FD;&#x8BF4;&#x4E86;&#xFF0C;&#x4ED6;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x547C;&#x5438;&#x8870;&#x7AED;&#x7684;&#x3002;&#x558A;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#x4F60;&#x628A;&#x4ED6;&#x5634;&#x6342;&#x4F4F;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x4ED6;&#x547C;&#x5438;&#x8870;&#x7AED;&#xFF0C;&#x76F4;&#x63A5;&#x6302;&#x4E86;&#x3002;</p>
<p> &#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E0A;&#x534A;&#x5E74;&#x53D1;&#x751F;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p> &#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5076;&#x5C14;&#x558A;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x75C5;&#x4EBA;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x770B;&#x8FD9;&#x4E2A;&#x75C5;&#x4EBA;&#x75DB;&#x82E6;&#x62BD;&#x6410;&#x5F97;&#x5B9E;&#x5728;&#x592A;&#x5389;&#x5BB3;&#xFF0C;&#x5C31;&#x8DDF;&#x9886;&#x5BFC;&#x558A;&#xFF0C; &#x201C;&#x4E0D;&#x80FD;&#x8FD9;&#x4E48;&#x505A;&#x624B;&#x672F;&#xFF0C;&#x8981;&#x5148;&#x6D88;&#x6BD2;&#xFF0C;&#x6D88;&#x5B8C;&#x6BD2;&#x540E;&#x8F93;&#x6DB2;&#xFF0C;&#x7136;&#x540E;&#x8981;&#x4E0A;&#x9EBB;&#x9189;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x9886;&#x5BFC;&#x5C31;&#x8BF4;&#x4E86;&#x201C;&#x6211;&#x662F;&#x533B;&#x751F;&#x8FD8;&#x662F;&#x4F60;&#x662F;&#x533B;&#x751F;&#x554A;&#xFF1F;&#x624B;&#x672F;&#x5200;&#x6211;&#x62FF;&#x7740;&#x8FD8;&#x662F;&#x4F60;&#x62FF;&#x7740;&#xFF1F;&#x4E00;&#x8FB9;&#x513F;&#x53BB;&#xFF0C;&#x522B;&#x778E;&#x63BA;&#x548C;&#x201D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5230;&#x4E86;6&#x3001;7&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x7EE7;&#x7EED;&#x8FD9;&#x4E48;&#x641E;&#x4E0B;&#x53BB;&#xFF0C;&#x75C5;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x6302;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#x7684;&#xFF0C;&#x75C5;&#x4EBA;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#x76F4;&#x63A5;&#x6302;&#x6389;&#x7684;&#x98CE;&#x9669;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x8EAB;&#x4F53;&#x5DF2;&#x7ECF;&#x4E25;&#x91CD;&#x5730;&#x3001;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x62BD;&#x6410;&#xFF0C;&#x5916;&#x6C47;&#x5E02;&#x573A;&#x3001;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x3001;&#x503A;&#x5238;&#x5E02;&#x573A;&#x3001;&#x4FE1;&#x8D37;&#x5E02;&#x573A;&#x90FD;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x5728;&#x62BD;&#x6410;&#xFF0C;&#x518D;&#x641E;&#x4E0B;&#x53BB;&#x76F4;&#x63A5;&#x5C31;&#x6302;&#x4E86;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x7EC8;&#x4E8E;&#x5BB3;&#x6015;&#x4E86;&#xFF0C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x5728;7&#x6708;&#x4EFD;&#x7EC8;&#x4E8E;&#x5BB3;&#x6015;&#x4E86;&#xFF0C;&#x5148;&#x7F13;&#x7F13;&#xFF0C;&#x559D;&#x53E3;&#x6C34;&#xFF0C;&#x75C5;&#x4EBA;&#x559D;&#x53E3;&#x6C34;&#xFF0C;&#x5148;&#x8865;&#x70B9;&#x513F;&#x6DB2;&#xFF0C;&#x54B1;&#x4EEC;&#x56DE;&#x5934;&#x63A5;&#x7740;&#x505A;&#x624B;&#x672F;&#x3002;</p>
<p>&#x9886;&#x5BFC;&#x521A;&#x8BF4;&#x8BA9;&#x75C5;&#x4EBA;&#x559D;&#x70B9;&#x513F;&#x6C34;&#xFF0C;&#x8865;&#x70B9;&#x513F;&#x6DB2;&#xFF0C;&#x9A6C;&#x4E0A;&#x6709;&#x4E00;&#x7968;&#x4EBA;&#x558A;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x5927;&#x6C34;&#x6F2B;&#x704C;&#x201D;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x662F;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x4EEC;&#x662F;&#x8981;&#x505A;&#x624B;&#x672F;&#xFF0C;&#x4F60;&#x4EEC;&#x53C8;&#x5728;&#x5927;&#x6C34;&#x6F2B;&#x704C;&#xFF0C;&#x7ED9;&#x4E2D;&#x592E;&#x778E;&#x652F;&#x62DB;&#xFF0C;&#x8DDF;&#x4E2D;&#x592E;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#x4E00;&#x5927;&#x5806;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4EBA;&#x53C8;&#x5F00;&#x59CB;&#x8DF3;&#x51FA;&#x6765;&#x3002;&#x4F46;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E9B;&#x4EBA;&#x600E;&#x4E48;&#x8DF3;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x7684;&#x653F;&#x7B56;&#x8C03;&#x6574;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4E0D;&#x7136;&#x8FD9;&#x4E2A;&#x75C5;&#x4EBA;&#x5F88;&#x5FEB;&#x5C31;&#x6B7B;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x75C5;&#x4EBA;&#x559D;&#x5B8C;&#x6C34;&#x4EE5;&#x540E;&#xFF0C;&#x8865;&#x5B8C;&#x6DB2;&#x4EE5;&#x540E;&#x8FD8;&#x662F;&#x8981;&#x63A5;&#x7740;&#x505A;&#x624B;&#x672F;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x7624;&#x5B50;&#x5FC5;&#x987B;&#x5272;&#xFF0C;&#x4E0D;&#x5272;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x4F46;&#x5272;&#x7624;&#x5B50;&#x662F;&#x6709;&#x6280;&#x672F;&#x542B;&#x91CF;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0A;&#x534A;&#x5E74;&#x4E3B;&#x5200;&#x7684;&#x5927;&#x592B;&#xFF0C;&#x8BF4;&#x53E5;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x8BDD;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x8499;&#x53E4;&#x5927;&#x592B;&#xFF0C;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x724C;&#x7167;&#x76F4;&#x63A5;&#x5C31;&#x4E0A;&#x53F0;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6709;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8FB9;&#x505A;&#x624B;&#x672F;&#x8FB9;&#x5B66;&#x4E60;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x5148;&#x8981;&#x628A;&#x6D88;&#x6BD2;&#x3001;&#x8F93;&#x6DB2;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x5B66;&#x597D;&#x624D;&#x80FD;&#x4E0A;&#x624B;&#x672F;&#x53F0;&#xFF0C;&#x4F46;&#x4E0B;&#x534A;&#x5E74;&#x770B;&#x8D77;&#x6765;&#x533B;&#x751F;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x624B;&#x672F;&#x7684;&#x6C34;&#x5E73;&#x5728;&#x5FEB;&#x901F;&#x63D0;&#x9AD8;&#x3002;&#x4E0B;&#x534A;&#x5E74;&#x7684;&#x624B;&#x672F;&#x662F;&#x5426;&#x80FD;&#x591F;&#x505A;&#x5F97;&#x66F4;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x4EEC;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x786E;&#x5B9E;&#x770B;&#x5230;&#x76F8;&#x5BF9;&#x4E8E;&#x4E0A;&#x534A;&#x5E74;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x9886;&#x5BFC;&#x5DF2;&#x7ECF;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5E76;&#x4E14;&#x786E;&#x5B9E;&#x5728;&#x4FEE;&#x6B63;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x6700;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#x786E;&#x5B9E;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x4E0E;&#x4E00;&#x573A;&#x5371;&#x673A;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#xFF0C;&#x75C5;&#x4EBA;&#x6B7B;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#x7684;&#x98CE;&#x9669;&#x5E94;&#x8BE5;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E0E;&#x4E00;&#x573A;&#x5371;&#x673A;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#x3002;</p>
<p>&#x6211;&#x521A;&#x624D;&#x53C8;&#x5439;&#x4E86;&#x4E2A;&#x725B;&#x903C;&#xFF0C;&#x6211;&#x8BF4;&#x5728;11&#xFF1A;40&#x7ED3;&#x675F;&#xFF0C;&#x73B0;&#x5728;11&#xFF1A;45&#x4E86;&#xFF0C;&#x53C8;&#x803D;&#x8BEF;&#x4E86;&#x5927;&#x5BB6;5&#x5206;&#x949F;&#xFF0C;&#x6211;&#x5C31;&#x8BB2;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x3002;</p>
<script type="text/javascript">var className='atoc';</script>
                                
<div>
<!-- 匹配内容 -->
<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="autorelaxed"
     data-ad-client="ca-pub-8176866190626448"
     data-ad-slot="6443696990"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div>

<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12" style="text-align:center;">
<br>
<p style="font-size:17px"><a href="https://www.lijiaocn.com/2010/10/10/about.html">作者微信（一般不闲聊）</a></p>
<img src="https://www.lijiaocn.com/img/class.jpg"></img>
</div>

<!-- Page_Bottom -->
<!--div>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-8176866190626448"
     data-ad-slot="7945072540"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script>
</div-->


                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../lilu/" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 2014-07-现代化十六讲">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2018-08-山西证券30周年","level":"3.1","depth":1,"next":{"title":"2019-01-水库文集全篇","level":"4.1","depth":1,"url":"https://www.lijiaocn.com/shuiku/","ref":"https://www.lijiaocn.com/shuiku/","articles":[]},"previous":{"title":"2014-07-现代化十六讲","level":"2.1","depth":1,"path":"lilu/index.md","ref":"./lilu/index.md","articles":[]},"dir":"ltr"},"config":{"plugins":[{"name":"theme-lijiaocn","version":"git+https://github.com/lijiaocn/theme-lijiaocn.git"},"atoc","toggle-chapters","rss"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"atoc":{"addClass":true,"className":"atoc"},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"rss":{"categories":[],"title":"经典书籍深度阅读读书笔记","description":"投资理财等各个门类的经典书籍和系列文章的深度阅读笔记，精华内容摘抄留存，个人阅读感悟。","author":"李佶澳","site_url":"https://www.lijiaocn.com/book/","feed_url":"https://www.lijiaocn.com/book/feed.xml"},"highlight":{},"theme-lijiaocn":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"toggle-chapters":{}},"theme":"default","author":"lijiaocn@foxmail.com","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"isbn":"","variables":{},"language":"zh-hans","gitbook":">=3.0.0"},"file":{"path":"gaoshanwen/shanxi30.md","mtime":"2020-01-01T15:54:08.487Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-03T18:13:08.461Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-atoc/atoc.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-toggle-chapters/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-rss/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

